{"https://zona.media/article/2021/04/28/vyunov": "«Сейчас до отдела доедем — все вспомнишь». Как в Пензе расследуют дело Виталия Вьюнова, рассказавшего о пытках в здании угрозыска", "https://zona.media/article/2021/04/27/extremism": "«Взял интервью, написал статью». Экстремизм, терроризм и «Никита Джигурда» в деле журналиста Гаджиева", "https://zona.media/article/2021/04/23/dmitrienko": "Как удавить повешенного. Москвичка, утверждающая, что ее парень покончил с собой, провела год в СИЗО из‑за одной фразы судмедэксперта", "https://zona.media/article/2021/04/22/letter": "«Нам вскоре лечить будет просто некого». Врачи обратились к Навальному с просьбой прекратить голодовку", "https://zona.media/article/2021/04/20/tushkanov": "«Что вы сделали для того, чтобы вас родина любила?». Разговор учителя истории с чиновницами, которые уволили его за пикет в поддержку Навального", "https://zona.media/article/2021/04/19/leo-tolstoy": "Слово и дело Михаила Казакова. «Медиазона» сравнивает высказывания и поступки судьи, который решит судьбу ФБК", "https://zona.media/article/2021/04/16/fbk-extremism": "Тебя делают экстремистом. Чем грозит иск прокуратуры ФБК", "https://zona.media/article/2021/04/15/yasenberg-flowers": "Гвоздики для наблюдателя. Эксперт «Голоса» публикует видео, на котором видны угрожавшие ему люди", "https://zona.media/article/2021/04/15/gadjiev": "Опер слит. Что случилось с бывшим полицейским, собиравшим для ФСБ компромат на дагестанских чиновников, силовиков и бизнесменов ", "https://zona.media/article/2021/04/14/oneminute": "С 00:00 до 23:59. Басманный суд опробовал на журналистах DOXA новый вид изоляции подозреваемых", "https://zona.media/article/2021/04/13/ataev": "Вторая попытка. После открытия штаба Навального в Махачкале пропали его глава и помощник", "https://zona.media/article/2021/04/13/policewoman": "«Нам тут пацаны, мужики нужны». Сексизм, домогательства, отказы в продвижении по службе — с чем сталкиваются сотрудницы СК и МВД ", "https://zona.media/article/2021/04/11/gadaev": "«Заставят сказать, что он все наврал, а потом грохнут». Свидетеля пыток на базе ОМОН в Грозном после депортации из Франции передали чеченским силовикам", "https://zona.media/article/2021/04/09/zabralo": "Ожог через забрало. Участника протестов 31 января Павла Грин‑Романова приговорили к 3,5 годам колонии", "https://zona.media/article/2021/04/09/iosilevich": "Грач не стукач. После чужого пранка нижегородец уже три месяца в СИЗО по делу, из‑за которого сожгла себя Ирина Славина", "https://zona.media/article/2021/04/08/karpov": "Звезда арестов. Чем запомнится московский судья Артур Карпов", "https://zona.media/article/2021/04/08/kprf": "Когда пришли за коммунистами. Почему силовики внезапно заинтересовались КПРФ ", "https://zona.media/article/2021/04/07/sk-protiv": "Безусловно недоволен. Александра Бастрыкина возмутил мягкий приговор участнику митинга 31 января", "https://zona.media/article/2021/04/07/vldvstk": "«Почему налогоплательщики должны платить за мой розыск?». Что мы знаем о преследовании участников протестов во Владивостоке", "https://zona.media/article/2021/04/06/skotokrad": "«Колись, сука, или мы тебя застрелим». Почему на Кубани лучше не становиться подозреваемым в скотокрадстве", "https://zona.media/article/2021/04/05/fsin-med": "Доктор ФСИН. Почему в России так плохо с тюремной медициной и можно ли это исправить", "https://zona.media/article/2021/04/02/cringe": "«Немногие знают, что такое кринж». Силовики обучают педагогов борьбе с подростковым протестом", "https://zona.media/article/2021/04/02/litvinovitch": "«Они меня даже приглашать не будут». В общественной палате Москвы обсудят исключение Марины Литвинович из ОНК", "https://zona.media/article/2021/04/01/pond": "У границы самообороны. Москвич, убегая от пьяной компании, ранил одного из нападавших, и ему грозит до 10 лет колонии", "https://zona.media/article/2021/03/31/melnichenko": "«Нам очень много выпили крови». Почему не расследуют дело жителя Моздока, который оказался в больнице с переломом челюсти после конфликта с полицейским", "https://zona.media/article/2021/03/30/pshenichnyi": "«Сам себя истязал, резал, царапал, бил головой об стены, пытал электрическим током». В Петербурге начинается посмертный суд над погибшим в СИЗО бизнесменом Валерием Пшеничным", "https://zona.media/jan-repressions": " В России — десятки новых политических заключенных. Путеводитель «Медиазоны»", "https://zona.media/article/2021/03/26/lomov": "Дух толпы. Как сидел в СИЗО и как вышел на свободу Андрей Ломов — отец семерых детей и фигурант «январского дела»", "https://zona.media/article/2021/03/25/medtortures": "Врачи без границ. Как медики помогают скрывать следы пыток в полиции", "https://zona.media/article/2021/03/25/yudina": "Полицейские бьют женщин на акциях, но государство их даже не ищет. Два примера из Москвы и Петербурга", "https://zona.media/article/2021/03/24/feldsher": "«А что с ним случилось? Он упал». В смерти избитого во владимирской колонии заключенного обвинили фельдшера", "https://zona.media/article/2021/03/23/23": "Дела о январских митингах. Что случилось за два месяца", "https://zona.media/article/2021/03/19/cellebrite": "«Через 6 часов они ушли из России». Юрист вынудил израильских взломщиков смартфонов разорвать отношения с российскими силовиками", "https://zona.media/article/2021/03/19/diana": "«Ты в следующий раз на лбу напиши: \"Россия будет свободной\"». Воспитательная беседа оперативника из Махачкалы со студенткой", "https://zona.media/article/2021/03/18/probiv": "Рыночек порешал. Что происходит с пробивом персональных данных после расследования об отравлении Навального", "https://zona.media/article/2021/03/17/zvezda-2": "Звезда пыток. Почему кубанские присяжные оправдали пенсионера, который показал, где искать кости убитой девочки", "https://zona.media/article/2021/03/15/mamedov": "«С тех пор я больше ни с кем не знакомился». В Петербурге банда на протяжении двух лет вымогала деньги у геев на подставных свиданиях", "https://zona.media/article/2021/03/12/likeacrime": "Один клик, и ты в деле. «ВКонтакте» не выдает «читателей» постов — но раскрывает личные данные лайкнувших", "https://zona.media/article/2021/03/10/lomov": "«Возможно, его довели одноклассники». Что говорят жители села Верхний Ломов о задержанном за подготовку теракта в школе подростке", "https://zona.media/article/2021/03/10/partlyfree": "Замедленная, но все еще бесплатная. Роскомнадзор начал атаку на Twitter", "https://zona.media/article/2021/03/09/anti-enlightenment": "Наполовину лишний, а наполовину плохой. Одиозный закон о просвещении прошел второе чтение", "https://zona.media/article/2021/03/04/sobol": "Осада Соболь. Что известно о «квартирном деле» против соратницы Навального", "https://zona.media/article/2021/03/04/jamadajev": "Суд над Песковым признали терроризмом. Татарстанского активиста оштрафовали на 500 тысяч рублей за видео про «судью Грэмма»", "https://zona.media/article/2021/03/03/irk-fsin": "«Пытали кипятильником, включали в прямой кишке». Из‑за чего в Иркутской области задержали сотрудников ФСИН", "https://zona.media/article/2021/03/03/timur": "«Он хотел просто вытащить парня». Адвокат и знакомые — о бизнесмене Тимуре Салихове, которого судят за акцию 23 января", "https://zona.media/article/2021/03/02/ivan": "«Будем делать лабутены». Бывший заключенный владимирской колонии рассказывает, как его заставили пытать людей", "https://zona.media/article/2021/02/27/redzone": "«Нацелена на полное уничтожение человека». Чем известна колония, куда этапируют Навального", "https://zona.media/article/2021/02/26/underground": "Что же такое наследовать землю. В Лондоне активисты вырыли туннель и провели там месяц, чтобы сорвать строительство железной дороги", "https://zona.media/article/2021/02/22/perekryt": "Первый подозреваемый, десятки свидетелей и допросы обманом. Что известно о деле за «перекрытие дорог» в ходе акций в поддержку Навального", "https://zona.media/coronadeaths": "Коронавирус в России. Избыточные смерти366 416 избыточных смертей в России к февралю 2021", "https://zona.media/article/2021/02/18/shevchenko": "В Ростове‑на‑Дону вынесен приговор по первому делу о «нежелательной организации». Активистка «Открытой России» Анастасия Шевченко получила 4 года условно", "https://zona.media/article/2021/02/17/tarki": "«Всевышний дал такой резонанс, чтобы люди задумались». Два убийства и арестованный за наркотики оперативник в поселке под Махачкалой", "https://zona.media/article/2021/02/15/serenko": "«Мы знаем, где живет твой муж, мы убьем твоих животных». После женской «цепи солидарности» феминистка Дарья Серенко сотнями получает угрозы", "https://zona.media/article/2021/02/15/gluz": "«Ты глаза закрой, расслабься — и все». Разговор инвалида по зрению с задержавшими его полицейскими", "https://zona.media/article/2021/02/13/dogs": "Фрау Какао в плену у МВД. Каково это — быть задержанным на акции протеста вместе с собакой ", "https://zona.media/article/2021/02/11/ass-vs-cossacks": "Напугал казаков голой жопой. Дело о перформансе на краснодарском митинге 23 января", "https://zona.media/article/2021/02/10/sakharovo-krasnoe": "«Озверел, вскочил и начал на меня орать». Арестанты из Сахарово — о разговорах с полицейскими и обысках в камерах", "https://zona.media/article/2021/02/10/roma": "«А русские просто проходили мимо». По делу о массовой драке в Чемодановке судят 28 цыган ", "https://zona.media/article/2021/02/09/nadein": "«Ни детей, ни ипотеки — что они мне сделают?». Иркутского программиста обвинили в пропаганде терроризма после митинга 23 января", "https://zona.media/article/2021/02/08/tik-tok-fsb": "«Может быть административка — только не выстебывайся». Псковичка, извинившаяся за тикток про ФСБ, рассказывает об угрозах уголовным делом", "https://zona.media/article/2021/02/06/buryatia": "Полежать и досидеть. Блогеру из Бурятии дали 25 суток. Из‑за голодовки его госпитализировали, но он обязан вернуться в изолятор", "https://zona.media/article/2021/02/04/uvoleny": "«Как будто сняли с меня смирительную рубашку». Что чувствуешь, когда тебя увольняют с работы за политические взгляды", "https://zona.media/article/2021/02/03/ovd_donskoj": "«Сжимали мне кулаки, угрожали, что будут ломать пальцы и кисти рук». Задержанные после протестов москвичи вспоминают ночь в ОВД «Донской»", "https://zona.media/article/2021/02/03/sakharovo": "«Мы ехали полтора‑два часа, смотрим в окно, а там лес». Где и как отбывают наказание арестованные за участие в протестах москвичи", "https://zona.media/article/2021/02/02/nava-speech": "«Я нанес ему смертельную обиду тем, что выжил». Выступление Алексея Навального в суде по замене ему срока на реальный", "https://zona.media/article/2021/02/01/tri_rebra": "«Сломано три ребра, легкое порвано, ссадина на голове, отколот зуб». Как работали силовики на акции протеста 31 января ", "https://zona.media/article/2021/02/01/metro-31": "Остановка по требованию. Как объясняли закрытие метро по всей России 31 января", "https://zona.media/article/2021/01/30/hudoyarova": "«Меня поставили к стене, приказали отвернуться». Как и зачем в Волгограде обыскивали главу штаба Навального и его помощницу  ", "https://zona.media/article/2021/01/30/apologize": "Мы дико извиняемся. Фигуранты «дела 23 января» просят прощения перед камерой", "https://zona.media/article/2021/01/28/operaciya_rossia": "Спецоперация «Россия». Что известно о фигурантах уголовных дел после акций протеста в регионах", "https://zona.media/article/2021/01/28/nach-moskau": "Спецоперация «Москва». Справочник по уголовным делам о столичной акции 23 января", "https://zona.media/article/2021/01/27/overcrowd": "Неспецприемные дни. В Москве закончились места для административно арестованных", "https://zona.media/article/2021/01/24/moskva-izbitaya": "«В приемном отделении была атмосфера, как после футбольного матча: все с перевязанными головами». Свидетельства пострадавших 23 января", "https://zona.media/article/2021/01/21/karamel": "«Раскаяния ни у кого нет». В Перми судят фигурантов дела о гибели постояльцев гостиницы при прорыве трубы с кипятком", "https://zona.media/article/2021/01/18/sud-v-otdele": "«Вы будете сидеть, и вас будут судить». Навальный против судьи Морозовой в химкинском отделе полиции", "https://zona.media/article/2021/01/17/rossiabezsputnika": "Вакциной «Спутник V» привито больше аргентинцев, чем жителей России за пределами МосквыПри этом Минздрав отказывается сообщать полные данные ", "https://zona.media/article/2021/01/14/juhanov-2": "«Вы бы видели, как у меня машина пострадала!». В деле о гибели велосипедиста из Краснодара нет имени судьи, который сбил его своим внедорожником", "https://zona.media/article/2021/01/13/vyselki": "На подвале в Выселках. Репортаж из кубанской станицы, запуганной пытками в местном отделе полиции ", "https://zona.media/article/2021/01/12/06-01-2021": "Вашингтонская народная республика и ее последствия. Чем закончился штурм Капитолия для его рядовых участников", "https://zona.media/article/2021/01/11/zapr": "Что‑то запрещают в России. Новые законы, с которыми нам жить в 2021 году", "https://zona.media/article/2021/01/05/kak-sluzhil-shaveddinov": "«Привезли кого‑то типа Навального». Что происходило в части, где несколько месяцев держали Руслана Шаведдинова из ФБК", "https://zona.media/article/2021/01/03/ukiyo": "Муж‑тигр и жена‑волчица. Беллетристика и графика японской криминальной хроники XIX векаКак изобразить преступление, если о нем почти ничего не известно", "https://zona.media/article/2020/12/30/vtoraya-volna": "«В морге ответили: \"Как нам скажут, так и напишем диагноз\"». Что происходит с врачами, когда они заражаются коронавирусом (и умирают)", "https://zona.media/article/2020/12/29/mikhailov": "«Я мастер по самбо, все приемы на уровне автоматизма». В Пскове преподаватель Академии ФСИН получил 11 лет колонии за убийство следователя МВД", "https://zona.media/article/2020/12/28/malova": "«Никто не лечит уже, она там просто умирает». Ставшая в 17 лет звездой «Двача» девушка тяжело болеет в колонии", "https://zona.media/article/2020/12/25/palochka": "Специальный котел в аду. Единственному в России музею раскулаченных переселенцев грозит закрытие из‑за слишком мощного отопительного прибора. Его установили по требованию местной администрации", "https://zona.media/article/2020/12/25/call": "Быстрый зов. Военкоматы отправляют призывников в армию за один день", "https://zona.media/article/2020/12/24/28-op": "«Я вышел в одной рубашке». Сотрудник ВШЭ в Петербурге пожаловался на избиение и кражу вещей в 28 отделе полиции", "https://zona.media/article/2020/12/23/diff": "Госдума ужесточила наказание за клевету: срок до 5 лет и защита «индивидуально неопределенных лиц»", "https://zona.media/article/2020/12/21/engels": "«Съезди, она еще там». В Саратовской области судят полицейских, забравших чужую закладку с наркотиками", "https://zona.media/article/2020/12/18/galyamina-polsednee-slovo": "Нормальная Россия будущего. Последнее слово Юлии Галяминой", "https://zona.media/article/2020/12/18/galyamina": "«У них теперь вообще все угроза». В чем обвиняют московского мундепа Юлию Галямину", "https://zona.media/article/2020/12/17/usolie": "Двести жалоб на пытки — и только одно уголовное дело. В Усолье‑Сибирском полиции боятся больше, чем преступников", "https://zona.media/article/2020/12/16/berliner-mauer": "Граница на курке. Как Германия судила за убийства при попытке бежать через Берлинскую стену", "https://zona.media/article/2020/12/15/klgdlcdwn": "Власти Калининградской области объявили локдаун на Новый год. Но это не точно", "https://zona.media/article/2020/12/15/depression": "Россия для грустных контрабандистов. Девушке, заказавшей антидепрессант за границей, грозит принудительное лечение", "https://zona.media/article/2020/12/11/columbine": "Актовый зал, АК достал. Краткая история «колумбайнов» в России ", "https://zona.media/article/2020/12/10/MgSO4": "Дело врачей. Как судили калининградских медиков, обвиняемых в убийстве младенца", "https://zona.media/article/2020/12/09/andrushkevich": "«Роспотребнадзор парализован объемом информации». Новосибирский врач о многократном занижении статистики по коронавирусу в регионе", "https://zona.media/article/2020/12/08/boychenko": "«У меня не авторское произведение». В докладе карельского омбудсмена нашли плагиат «без единой собственной буквы»", "https://zona.media/article/2020/12/07/zvezda": "Кости в подсолнухах. Кубанский пенсионер оставлял на домах подсказки, по которым нашли останки убитой девочки, но присяжные его оправдали", "https://zona.media/article/2020/12/06/rampage": "«Да пускай приезжают, я сам из полиции». Стрельба полицейского в школьницу в Москве глазами очевидца", "https://zona.media/article/2020/12/05/tesak": "«Тут умер Тесак». Что известно о смерти Максима Марцинкевича", "https://zona.media/article/2020/12/03/paziki": "«Это геноцид, согласитесь?». В Петрозаводске людей с подозрением на коронавирус отправляют в очередь к автобусу, где делают тесты", "https://zona.media/article/2020/12/01/khakassia": "Жители регионов жалуются на недоступность медицинской помощи. Пример Хакасии", "https://zona.media/article/2020/11/30/mashkov": "«Если вы это видео видите, меня, значит, уже нету в живых». В YouTube публикуются посмертные объяснения мужчины, застрелившего жену и себя", "https://zona.media/article/2020/11/30/itsk-covid": "С апреля в коронавирусных больницах умерло не меньше 74,9 тысяч человек. Как регионы скрывают эти данные: расследование «Медиазоны»В статистику не попал каждый второй погибший", "https://zona.media/article/2020/11/29/france2077": "«Назад, Республика!» Французские улицы против «глобальной безопасности» Макрона с технополицией и дронами", "https://zona.media/article/2020/11/27/sochi-murder": "Кувалда. Кубанские следователи не стали смотреть до конца видео драки и, возможно, отправили в колонию невиновного", "https://zona.media/article/2020/11/26/tsar": "Корона не спасла от ФСБ. Предложившего свергать «бесовской режим» с помощью святой воды активиста  будут судить за призыв к терроризму", "https://zona.media/article/2020/11/25/makarikha": "Макариха, 23 «Б». Как волонтеры и полиция искали владимирского школьника, который провел в плену почти два месяца", "https://zona.media/article/2020/11/24/morozov-istories": "Бутылка пива с отпечатком ладони. Как рязанские оперативники придумали и организовали серию дачных краж«Важные истории» на «Медиазоне»", "https://zona.media/article/2020/11/20/help": "«Мы все в одной лодке». Как россияне помогают врачам побороть (или хотя бы пережить) вторую волну коронавируса   ", "https://zona.media/article/2020/11/18/kirkorov-05": "Я за тебя умру. Центр «Э» и пытки током в деле о подготовке теракта на концерте Киркорова в Махачкале", "https://zona.media/article/2020/11/17/chikhachevo": "Терминальные меры. Следственный комитет и РПЦ против старца, чьи адепты не возвращаются домой", "https://zona.media/article/2020/11/16/fsin-19": "Невидимый [Роскомнадзор]. Как [Роскомнадзор] шел по системе [Роскомнадзора] — исследование «Зоны права»", "https://zona.media/article/2020/11/12/casus-covid": "«Лучше пусть лежит на лестнице, чем дома будет умирать». Коронавирус в региональных новостях", "https://zona.media/article/2020/11/11/neft": "Котломойня. Водка «Нефть», пакет на голове и суицид срочника со связанными руками", "https://zona.media/article/2020/11/09/baltimor": "«За все». Под Воронежем задержали солдата‑срочника, убившего троих сослуживцев и ранившего одногоБабушка подозреваемого рассказала, что над ним издевался сослуживец", "https://zona.media/article/2020/11/06/dontbeinert": "«Ненароком помрешь». Кемеровские активисты поссорились с пенсионером МВД и сотрудником ФСБ и оказались обвиняемыми по двум статьям УК", "https://zona.media/article/2020/11/03/icon": "Плохой Навальный, святой Атаульф. Лекции про экстремизм в России читают отсидевший ультраправый и добровольные помощники Центра «Э»", "https://zona.media/article/2020/11/02/nemtsov": "Неизвестные убийцы Немцова. Что следствие упустило, расследуя нападение на политика", "https://zona.media/article/2020/10/28/ombudsment": "Чистка от Воронцова. В Москве увольняют полицейских по подозрению в поддержке проекта «Омбудсмен полиции»", "https://zona.media/article/2020/10/27/mahler": "Симфония Малера. В Германии освободили основателя RAF, осужденного за отрицание Холокоста", "https://zona.media/article/2020/10/27/zemlya-vissarion": "Рослесхоз против Города Солнца. Как последователей арестованного Виссариона заставляют вернуть землю государству", "https://zona.media/article/2020/10/26/ionov": "«Мне на самом деле страшно». Сотрудника ФБК призвали в армию с астмой и опять выписали из госпиталя", "https://zona.media/article/2020/10/23/kornev": "«Классовая ненависть» и суд присяжных. Обвиняемых в покушении на бизнесмена оправдали из‑за полицейского агента", "https://zona.media/article/2020/10/21/vtoraya-volna": "«Неношение маски — это как секс без контрацепции». Врачи о второй волне коронавируса", "https://zona.media/article/2020/10/19/temnik": "Англосаксы, женщины и сакральные жертвы. Разбираем работу пропаганды на примерах отравления Навального и убийства Немцова", "https://zona.media/article/2020/10/16/vika": "«Чем палец отрубал?». В Новосибирске полюбили друг друга полицейский и трансгендерная девушка  — но роман окончился убийством", "https://zona.media/article/2020/10/16/nakazaniye": "«Наказание». Документальное кино о женщинах в ожидании свободыПремьера на «Медиазоне»", "https://zona.media/article/2020/10/15/fsbnbp": "Опер, агент, провокатор и «непрерывно бухающая пьянь». История челябинской «ячейки НБП» от создания до приговора", "https://zona.media/article/2020/10/13/crime-of-passion": "«Аффект — не психическое расстройство. Он может быть у любого». Кого и как судят за убийства в состоянии «сильного душевного волнения»", "https://zona.media/article/2020/10/12/kuzmichev": "Выявили корону. Как следствие доказывает статус вора в законеНа примере дела Коли Томского", "https://zona.media/article/2020/10/08/prunk": "«Олень, заканчивай читать этот бред». Что стало с пермским пранкером, разоблачавшим судей, готовых принимать решения по звонку сверху", "https://zona.media/article/2020/10/06/navalny": "«Был самолет, и в нем я помер». Интервью Алексея Навального", "https://zona.media/article/2020/10/05/vmtp": "Каскозакидательские настроения. Во Владивостоке докеры прогнали начальство со встречи с профсоюзным активомРазбор одного видео", "https://zona.media/article/2020/10/05/ECHR": " «Человек, про которого нельзя сказать, что Россия посадила сына стоматолога Путина». Как стать судьей ЕСПЧ", "https://zona.media/article/2020/10/02/sexwork": "«Еще и виноватой будете». С чем сталкиваются секс‑работницы, пострадавшие от насилия", "https://zona.media/article/2020/10/01/navalny-der-spiegel": "«Меня отравили. Я умираю». Навальный дал первое интервью после выхода из комы", "https://zona.media/article/2020/10/01/msh": "ФСБ и адвокат без статуса на страже «Метро‑2». Что мы знаем о деле блогера Пыжа, арестованного за незаконный доступ к гостайне", "https://zona.media/article/2020/09/29/dmitriev-appeal": "Верховный суд Карелии ужесточил приговор историку Дмитриеву с 3,5 до 13 лет. Как это случилось", "https://zona.media/article/2020/09/29/gorod-solntsa": "Осада и штурм Города Солнца. Как силовики готовили и чем обосновали разгром церкви виссарионовцев", "https://zona.media/article/2020/09/24/kutsenko": "Ученик кондитера, Сатана и СК. В Челябинске дело о подготовке к массовому убийству возбудили из‑за поста со словами «массовое убийство»", "https://zona.media/article/2020/09/24/censorship": "«Российский закон ужасен, но мы обязаны его выполнять». Спор шотландского политика и топ‑менеджера TikTok о гомофобной цензуре в России", "https://zona.media/article/2020/09/22/lomaev": "Пытки, бегство и приветы от Кадырова. История Мусы Ломаева, отсудившего у России в ЕСПЧ 50 тысяч евро", "https://zona.media/article/2020/09/22/zapretnoe": "Россия запрещает запрещать запрещать.  Что значат новые поправки в законодательство об интернете", "https://zona.media/article/2020/09/22/aue": "«Увлекся идеями движения \"Арестантское уркаганское единство\"». Как ФСБ расследовала дело о паблике «А.У.Е», чей создатель получил 7 лет заключения", "https://zona.media/article/2020/09/18/kitayevs": "Семейный бизнес при Шойгу. Как попутчица Путина из «Лады Калины» стала генерал‑майором, а ее брат построил жилье на месте военной фабрики", "https://zona.media/article/2020/09/16/tesak": "«Суицида с моей стороны не может быть». Жизнь и смерть Тесака — самого известного российского ультраправого", "https://zona.media/article/2020/09/16/indreev": "Арифметика подполья. В КБР второй раз судят юношу, купившего боевикам колбасу и майонез — теперь по статье о терроризме", "https://zona.media/article/2020/09/15/anapa": "В глухой самообороне. Как кубанские присяжные оправдали двойное убийство на черноморском курорте", "https://zona.media/article/2020/09/10/nazis-raus": "«Чтобы выиграть в расовой войне, мы должны открыть второй фронт из сотрудников спецслужб и бюджетников». Ультраправый терроризм в Германии", "https://zona.media/article/2020/09/08/elections": "Отсев настоящих. Новые и старые технологии снятия с выборов независимых кандидатов", "https://zona.media/article/2020/09/07/vasya": "Конечно, Вася. На Сахалине пикет третьеклассников против сверстника‑хулигана стал поводом для полицейской проверки", "https://zona.media/article/2020/09/07/pashaev": "«Вроде да, а вроде нет». Как менялись показания Михаила Ефремова", "https://zona.media/article/2020/09/02/tl": "Припой для начальника и «чурки». Как СК нашел таганрогскому инженеру Шульге мотив для массового отравления коллег таллием", "https://zona.media/article/2020/09/01/masstreatment": "«Замкнутый ребенок». Красноярские силовики добились принудительной госпитализации в психдиспансер школьницы из‑за паблика о «Колумбайне»", "https://zona.media/article/2020/08/31/pakholkov": "«Много раз повторял \"помогите мне\"». В Вологде в отделении полиции умер отец троих детей", "https://zona.media/article/2020/08/28/sortavala": "Цой, митинг, уволенный мэр. Как небольшой карельский город Сортавала уподобился Хабаровску", "https://zona.media/article/2020/08/26/sugrobovbalt": "Как латвийская квартира обвиняемого по «делу томографов» оказалась в собственности семьи бывшего генерала МВД", "https://zona.media/article/2020/08/26/nartkala": "«Можно листья обрывать и давать кролям». На 85‑летнего жителя Кабардино‑Балкарии завели дело из‑за куста конопли, через три дня он повесился", "https://zona.media/article/2020/08/25/m12": "Трассу в обход. Жители Владимирской области и Татарстана протестуют против платной магистрали из Москвы в Казань", "https://zona.media/article/2020/08/24/katelevsky-dorogov": "Будет больше серий. Подмосковные блогеры, расследовавшие коррупцию среди полицейских, арестованы из‑за заявления инспектора ДПС", "https://zona.media/article/2020/08/18/flegontov": "«Парни чеченской национальности попросили парней русской национальности не шуметь». Полицейского из Чечни судят за убийство карельского коллеги", "https://zona.media/article/2020/08/16/kushtau": "Без «Содовой», пожалуйста. Как экоактивисты отстояли шихан Куштау", "https://zona.media/article/2020/08/16/khabirov": "«Хватит, накушались крови». Разговор главы Башкортостана с протестующими против добычи соды на шихане Куштау", "https://zona.media/article/2020/08/14/sdelaem": "Чтобы не было, как в Польше. Почему советская власть боялась забастовок и «Солидарности»", "https://zona.media/article/2020/08/06/sushkevich": "Критерий выживаемости. На чем построено дело калининградских врачей, обвиняемых в убийстве младенца", "https://zona.media/article/2020/08/05/rhosus": "«Могли на поля вынести и закопать, а они хранили. Ну и дохранились». Капитан судна Rhosus рассказывает о грузе, взорвавшемся в порту Бейрута", "https://zona.media/article/2020/08/04/mokhov": "Невидимая смерть в Советском Союзе. Глава из новой книги антрополога Сергея Мохова", "https://zona.media/article/2020/08/04/hasavov": "«Разоблачим его хуже Троцкого». Как ФСБ использовала войсы в вотсапе, чтобы арестовать адвоката Хасавова и вывести его из дела дагестанских чиновников", "https://zona.media/article/2020/07/31/vesuri": "Передвижной концлагерь. По всей Карелии уже год ищут место для декораций так и не вышедшего в прокат фильма о войнеИх хотят превратить в музей и так повысить патриотизм школьников", "https://zona.media/article/2020/07/29/vagnerby": "Минск или Судан. Что известно о задержании бойцов «ЧВК Вагнера» в Беларуси", "https://zona.media/article/2020/07/28/morgunov-i-fischuk": "«У меня ситуация, обратно не пойду». Как ростовские наркополицейские бежали в Украину и задумались о карьере правозащитников", "https://zona.media/article/2020/07/24/scandal": "«Учинил скандал, приведший к скоплению граждан». Что написано в протоколе Давида Френкеля, которому сломали руку на избирательном участке", "https://zona.media/article/2020/07/23/fracture": "Перелом без последствий. Задержанным часто наносят такие же травмы, как Давиду Френкелю, но полицейских за это не наказываютВ МВД корреспондента «Медиазоны» уже обвинили по трем статьям КоАП", "https://zona.media/article/2020/07/22/agora-fbk": "«Дело ФБК»: легализация политического преследования. Доклад «Агоры»Кратко", "https://zona.media/article/2020/07/21/obysk": "Обыск или «кража на миллионы»? Силовики регулярно приходят к оппозиционерам — и всегда забирают у них технику", "https://zona.media/article/2020/07/20/tumanov": "Идеальный шпион. Агент КГБ проработал на «Радио Cвобода» 20 лет и ушел нераскрытым", "https://zona.media/article/2020/07/15/shava": "«Я не буду молчать. Я не буду бояться. Я продолжу свою деятельность». Речь Руслана Шаведдинова в архангельском суде", "https://zona.media/article/2020/07/15/trauma": "«Все постоянно плакали, но это нормальная реакция». Как врачи справляются с психологическим напряжением во время пандемии", "https://zona.media/article/2020/07/11/khabarovsk": "«В стадии вспышки». Как готовился и как проходил митинг в Хабаровске", "https://zona.media/article/2020/07/09/tsurkan": "Агент Карла и поставки электричества в Донбасс. На чем построено дело топ‑менеджера «Интер РАО» Карины Цуркан, которую обвиняют в шпионаже", "https://zona.media/article/2020/07/07/spy-intensifies": "Родина слышит. За 10 лет количество дел по статьям, связанным с работой контрразведки, выросло в 5 раз", "https://zona.media/article/2020/07/06/ps-kolos": "«Правый сектор» возле ресторана «Колос». Грузчика из Пятигорска обвиняют в том, что он призывал прохожих присоединяться к украинским экстремистам", "https://zona.media/article/2020/07/03/reshala": "«Решаю вопросы». Кто такой Дмитрий Абрамов и чем он занимался до нападения на Давида Френкеля", "https://zona.media/article/2020/07/03/6-years": "«Политически мотивированный теракт — симптом нездоровья в обществе». Речь журналистки Прокопьевой, которую прокурор просит осудить на 6 лет заключения", "https://zona.media/article/2020/07/02/satybalov": "«Не понравились наши бороды». Спустя 10 лет ЕСПЧ вынес решение по делу о смерти дагестанца, избитого милиционерами", "https://zona.media/article/2020/07/01/botovodka": "«Поддержать ВВ. Снизить негатив». Работа одной ботофермы накануне голосования по Конституции", "https://zona.media/article/2020/06/30/mortality": "Весной как минимум в 7 регионах сильно выросла смертность, и официальные данные по коронавирусу это не объясняют. Исследование «Медиазоны»", "https://zona.media/article/2020/06/29/tsvetkova-chronicle": "Отдел по борьбе с «нетрадиционными отношениями». Хроника преследования художницы Юлии Цветковой", "https://zona.media/article/2020/06/24/uik-nonstop": "Семь дней на ногах. Что рассказали членам избирательных комиссий об их работе на голосовании по поправкам", "https://zona.media/article/2020/06/24/umaeva": "«Должна была цепляться за свой брак». Как Рамзан Кадыров разобрался в деле о гибели молодой чеченки", "https://zona.media/article/2020/06/23/popravka22": "Что не так с голосованием о поправках. Десять отличий от выборов и референдума", "https://zona.media/article/2020/06/22/serebrennikov": "«\"Пострадавшее\" министерство — токсичная контора, которая предаст и подставит». Выступление Кирилла Серебренникова в суде, где ему запросили 6 лет заключения", "https://zona.media/article/2020/06/18/ik-5": "«Мастер заболел, а потом вся бригада». Заключенный из Петербурга рассказывает о жизни в колонии во время пандемии", "https://zona.media/article/2020/06/16/ogurtsy": "«Вернулся тот ад». Как люди с ментальными особенностями переживают вынужденную изоляцию", "https://zona.media/article/2020/06/16/border-incident": "«Мы тут как пленные». Что привело к бунту застрявших в Дагестане азербайджанцев", "https://zona.media/article/2020/06/16/prokopieva": "Эксперты, народовольцы и секретные знакомые. На чем основано обвинение против псковской журналистки Светланы Прокопьевой", "https://zona.media/article/2020/06/16/prinuzhdenie-k-karantinu": "«Россия: принуждение к карантину». Доклад «Апологии протеста»За два месяца в суды поступили 400 тысяч административных дел, сумма штрафов приближается к миллиарду рублей", "https://zona.media/article/2020/06/15/fsb": "«Я огорчился от службы». Сотрудники ФСБ рассказывают, почему решили уволиться — но не смогли этого сделать", "https://zona.media/article/2020/06/12/metodichka": "«Обеспечить участие в голосовании 100% работников трудовых коллективов и членов семей». Методичка руководителям больниц", "https://zona.media/article/2020/06/12/greatnessrefugee": "«Украина была единственным реальным вариантом». Обвиняемый по делу «Нового величия» Сергей Гаврилов получил статус беженца", "https://zona.media/article/2020/06/11/karacharovo": "«Человека прессуют, его трясет». Нацгвардейца уволили после видео, на котором он грозится «просто так» подбросить наркотики москвичу", "https://zona.media/article/2020/06/11/corpse": "«Нам сказали — трупы не дышат». Санитары, перевозящие тела умерших в Москве, пожаловались на отсутствие доплат за работу с COVID‑19", "https://zona.media/article/2020/06/10/disappeared": "Из как минимум 600 заболевших вахтовиков почти 400  не включили в статистику по коронавирусу. Подсчет «Медиазоны»", "https://zona.media/article/2020/06/09/masliat": "«Полицейский ударил дедушку головой». Жители дагестанского поселка устроили митинг из‑за жестокого задержания", "https://zona.media/article/2020/06/08/zerowaste": "«Человек предвосхищает появление отходов». Как во время карантина выживает Zero Waste Shop", "https://zona.media/article/2020/06/08/fmg-115": "«Окей, это рана, но не мешает рожать детей». Первое в России уголовное дело о женском обрезании", "https://zona.media/article/2020/06/05/kchr": "«Больных раз в шесть больше. И умерших». Монолог врача из Карачаево‑Черкесии, где после жалоб медиков возбудили уголовное дело о халатности", "https://zona.media/article/2020/06/05/rtm": "Русские пытки важны. Как полицейские на Кубани оправдывают и скрывают избиения задержанных", "https://zona.media/article/2020/06/04/abortion": "«Ищите, где вам сделают аборт с таким кашлем». С чем во время пандемии сталкиваются женщины", "https://zona.media/article/2020/06/04/nine": "Девять тестов Саши Богино. Журналистка «Медиазоны» два месяца не может получить достоверный диагноз", "https://zona.media/article/2020/06/04/fsb": "СК не выдержал напряжения. Почему расследование дела о пытках полицейских сотрудниками ФСБ закончилось ничем", "https://zona.media/article/2020/06/03/valentin": "Стримы с издевательствами за деньги. Кто такой Валентин Депутат и правда ли его «взяли в заложники»", "https://zona.media/article/2020/06/02/vypolzov": "Партизан Выползов. Как построить карьеру на борьбе с воображаемой угрозой — например, калининградского сепаратизмаПособие для начинающих", "https://zona.media/article/2020/06/01/nuzhnapomosh": "#менякасается. Как поддержать людей, которые оказались в тяжелой ситуации из‑за кризиса и пандемии", "https://zona.media/article/2020/05/31/frolova": "«В обоих случаях он использовал нож». Рассказывает девушка Алексея Полтавца — человека, который признался в двойном убийстве в лесу под Рязанью, связанном с делом «Сети»", "https://zona.media/article/2020/05/30/carnival": "Багамы — Лобок — Опухлики. На что похож обсерватор в Псковской области", "https://zona.media/article/2020/05/29/subcorona": "Как на подлодке. Почему два оборонных завода в Северодвинске стали очагами эпидемии коронавируса", "https://zona.media/article/2020/05/29/mokhnatkin": "«Под машину государства попал мужичок». Жизнь и дела Сергея МохнаткинаВместо некролога", "https://zona.media/article/2020/05/28/srji-2": "«Поводом для преступления суд находит аморальное поведение потерпевших». Приговоры за убийства женщин по мотивам «чести» на Северном Кавказе", "https://zona.media/article/2020/05/28/popytka_nomer_4": "Три оправдания в Саках. Почему шестеро присяжных уже в четвертый раз рассматривают дело о гибели бездомного в Крыму", "https://zona.media/article/2020/05/27/uran": "«Образ врага для всего русского народа». В Кургане 55‑летнюю противницу добычи урана обвинили в призывах к терроризму", "https://zona.media/article/2020/05/26/axe": "Топор в ЕСПЧ. Суд вынес решение по делу азербайджанского офицера, зарубившего спящего сослуживца‑армянина", "https://zona.media/article/2020/05/25/set-spb": "Дело «Сети» в Петербурге. Как обвинение пыталось доказать, что Филинков и Бояршинов — террористы", "https://zona.media/article/2020/05/25/altona": "Обыск‑грабеж. Калининградских полицейских обвиняют в хищении янтаря на 14 млн рублей", "https://zona.media/article/2020/05/22/inkin": "Клюквенная падь отпускает. Следствие освободило из СИЗО сотрудника МВД, задержанного по делу об убийстве двух девушек в Бурятии 17 лет назад", "https://zona.media/article/2020/05/21/borovichi": "«Даже тот, кто не любит полицейских, возмущен такими событиями». Почему боровичане вышли на сход в защиту задержанных сотрудников МВД", "https://zona.media/article/2020/05/21/covid-construction": "«На их жаргоне жители — это перхоть». Карантин избавил застройщиков Москвы и области от публичного обсуждения проектов", "https://zona.media/article/2020/05/21/ausland-fernmeldeaufklrung": "Права для всех. Журналисты доказали в германском суде незаконность слежки за иностранцами в интернете", "https://zona.media/article/2020/05/19/martyrology": "В России от коронавируса погибли не меньше 186 медиков — смертность среди них в 16 раз выше, чем в других странах. Исследование «Медиазоны»", "https://zona.media/article/2020/05/18/kalevala": "Неуважение к власти в Калевале. Оштрафованного за карикатуры с Путиным жителя Карелии объявили в розыск по уголовному делу", "https://zona.media/article/2020/05/17/dagestan": "«Вместе с коронавирусом бушует другая респираторная инфекция? Ну это бред». В Дагестане почти 700 человек умерли от пневмонии", "https://zona.media/article/2020/05/15/pay-covid-19": "«Мы так и не поняли, что это было». Что происходит с надбавками к зарплатам медиков, о которых говорил президент", "https://zona.media/article/2020/05/14/vladikavkaz": "Площадь Свободы. Народный сход против «режима самоизоляции» во Владикавказе закончился большим уголовным делом", "https://zona.media/article/2020/05/13/police": "Можно стрелять, вскрывать автомобили и не представляться. Правительство расширяет права полицейских", "https://zona.media/article/2020/05/13/prostieveschi": "«Не просто из какой‑то жалости». Несколько причин купить мебель, посуду, одежду и еду, которые сделаны особыми людьми", "https://zona.media/article/2020/05/12/acriculture": "«Москвоцентризм уже не актуален». Как помочь «подпольному министерству культуры» в Петрозаводске", "https://zona.media/article/2020/05/12/thegreatreporye": "Химическая атака на Ржепорые. Кто заставил чешских политиков ходить под охраной полиции", "https://zona.media/article/2020/05/11/free-vorontsov": "«Всех, как говорится, не перевешаешь». Сотрудники МВД публично поддерживают создателя проекта «Омбудсмен полиции» Воронцова", "https://zona.media/article/2020/05/11/gazpromvir": "Вспышка на Крайнем Севере. Что происходит с вахтовиками месторождения в Якутии, где говорили о 3 500 зараженных коронавирусом", "https://zona.media/article/2020/05/09/kolonka": "Омбудсмен в полиции. Почему МВД отвечает уголовными делами на защиту прав своих сотрудников", "https://zona.media/article/2020/05/07/elektrozavodgallery": "«Чистый альтруизм и вера в будущее современного искусства». Как выживает галерея «Электрозавод»", "https://zona.media/article/2020/05/07/elder-abuse": "«Сын избил ее и угрожал убить после возвращения с рыбалки». 80% пострадавших от насилия пенсионеров стали жертвами своих родных", "https://zona.media/article/2020/05/06/zoom-fatigue": "На каждом лице ожиданье конца. Психологи и IT‑специалисты объясняют, почему Zoom так бесит", "https://zona.media/article/2020/05/05/monksk": "«Проще нет для вируса». Что происходит в православных монастырях и семинариях во время пандемии", "https://zona.media/article/2020/05/01/marshak-books": "«Магазин для родителей, у которых подход к детям отличается от главенствующего». Книжный «Маршак» открывает онлайн‑школу", "https://zona.media/article/2020/04/30/klnngrd": "Подставной таксист на машине полицейского. Как калининградские оперативники стали фигурантами дела о подбросе наркотиков", "https://zona.media/article/2020/04/29/casus-236": "Побег, путешествие, прогулка, работа, молитва. За что возбуждают уголовные дела о нарушении карантина", "https://zona.media/article/2020/04/28/shelters": "Теснота и угроза голода. Как во время карантина выживают приюты для животных", "https://zona.media/article/2020/04/26/kim": "«Вторая голова», перелом черепа и паралич. Как болели лидеры Северной Кореи и что об этом сообщалось официальноОтрывки из книги Мортена Тровика", "https://zona.media/article/2020/04/25/kolomna": "Семь силовиков, четверо медиков, два чиновника и один пост о коронавирусе. Случай в Коломне", "https://zona.media/article/2020/04/25/bar-uspex": "«Чуваки, это незаконно! — Мы понимаем, но это бизнес». Бар «Успех» в схватке с лендлордами", "https://zona.media/article/2020/04/23/daner-pizza": "«Ешьте пиццу, а не животных». Петербургская веган‑пиццерия пытается дожить до лета", "https://zona.media/article/2020/04/21/videopopravka": "С поправкой на коронавирус. Теневая пропагандистская сеть использует пандемию для продвижения изменений в Конституцию", "https://zona.media/article/2020/04/21/vse-svobodny": "Сказки для девочек во время пандемии. Секретная подписка на книги от магазина «Все свободны»", "https://zona.media/article/2020/04/20/vladikavkaz-vs-covid-19": "«Шаг к тотальному контролю, цифровому ошейнику и чипизации». Во Владикавказе митингующие потребовали отменить карантин и освободить певца‑коронаскептика", "https://zona.media/article/2020/04/20/brkng": "Псы — рыцари. Barking Store призывает помогать зверям и их друзьям", "https://zona.media/article/2020/04/17/coronaeaster": "«Что я Богу скажу? Что Собянина послушал?» Коронавирус разделил священников и верующих", "https://zona.media/article/2020/04/17/covid-19-conspiracy": "«Превратить нас в подобытных морских свинок для Гейтса». Коронавирус и конспирология", "https://zona.media/article/2020/04/16/wordorder": "«Остаться местом с историей». Книжный магазин «Порядок слов» открывает онлайн‑лекторий", "https://zona.media/article/2020/04/16/solidarity-chookandgeek": "«80% продаж у нас приходилось на розницу». Сохранить магазин «Чук и Гик» и получить комикс в подарок", "https://zona.media/article/2020/04/15/fields": "Редкая музыка от Аргентины до Египта.  Как помочь выжить фестивалю Fields", "https://zona.media/article/2020/04/15/umuzhat": "Тело в ковре. В Дагестане бывший полицейский признался в убийстве жены, но остался на свободе", "https://zona.media/article/2020/04/14/KMBUEgorova": "Четвертый срок Ольги Егоровой. Покинет ли председатель Мосгорсуда свою должность после 20 лет работы", "https://zona.media/article/2020/04/14/casus-kuda-nado": "Сердца стук. Kоронавирус и ренессанс доносительства в России", "https://zona.media/article/2020/04/11/falanster": "«Главное, читайте! Не забывайте об этой практике». «Фаланстер» рассылает книги по стране", "https://zona.media/article/2020/04/10/quarantineviolence": "Изоляция с агрессором. Что происходит с жертвами домашнего насилия во время карантина", "https://zona.media/coronagraph": "Коронавирус в России. Инфографика4 156 211 зараженных в России на 20:00 20 февраля", "https://zona.media/article/2020/04/09/sex-workers": "«Клиентов обрабатываем антисептическими средствами». Как пандемия повлияла на жизнь секс‑работниц", "https://zona.media/article/2020/04/08/plant-me": "Сажай цветы, а не людей. Чем помочь магазину растений Plant Me", "https://zona.media/article/2020/04/07/kultrab": "Взнос на шмот. «Культраб» меняет скидку на пожертвования", "https://zona.media/article/2020/04/07/recruit": "«Рекрут». Фильм Игоря Цоя о мальчике, выросшем в мире, где взрослые мужчины делятся на бандитов и ментовПремьера на «Медиазоне»", "https://zona.media/article/2020/04/07/school": "«Какой там урок?». Учителя и школьники о проблемах дистанционного обучения во время карантина", "https://zona.media/article/2020/04/06/covid-19-siloviki": "«Все процессы поставлены на паузу». Как коронавирус изменил работу полиции, СК, судов и адвокатуры", "https://zona.media/article/2020/04/05/dk": "Будь дома и делай культуру. Бар ДК собирает «пивники»", "https://zona.media/article/2020/04/04/trapped": "Закрытая Россия. Авиарейсы остановлены, за границей остались десятки тысяч туристов", "https://zona.media/article/2020/04/03/bars-282": "Балтийский авангард судебного сопротивления. Почему прокуратура пошла против ФСБ в деле монархистов из Калининграда и отказалась от статьи о «террористическом сообществе»", "https://zona.media/article/2020/04/03/covid-19-vs-hydra": "Тысячи на метадоновых кумарах. Как карантин повлиял на наркопотребителей", "https://zona.media/article/2020/04/02/survival-chernyi": " Два кофе и выжить. Как помочь кооперативу «Черный»", "https://zona.media/article/2020/04/02/ZVSIG": "Тюрьма без срока. Иностранцев не могут выдворить и не отпускают из центров временного содержания", "https://zona.media/article/2020/04/01/quatar": "«Весь мир живет в хаосе, смиритесь!». Сотни россиян застряли на пересадке в аэропорту Катара", "https://zona.media/article/2020/03/31/parl": "Штрафы, штрафы, штрафы, уголовные дела. Госдума ужесточила наказание за нарушение правил карантина и распространение фейков", "https://zona.media/article/2020/03/30/workworkwork": "Слыш, работать. Частные и государственные организации по всей стране придумали, как не выполнять указ Путина о выходной неделе", "https://zona.media/article/2020/03/30/covid-19-95": "С тактом и мягкостью шлангом дать понять. Как в Чечне борются с распространением коронавируса", "https://zona.media/article/2020/03/29/ukaz-covid-19": "Как надо понимать указ Собянина. Разъяснения и рекомендации юристов «Агоры»", "https://zona.media/article/2020/03/27/casus-covid-19": "Вирусный контент. Пандемия арестов за выдумки, слухи и шутки о пандемии", "https://zona.media/article/2020/03/27/prisons": "Отпускай! Государства по всему миру освобождают заключенных перед неизбежной эпидемией в тюрьмах", "https://zona.media/article/2020/03/26/homeless": "«Бездомных будет больше». Организации, поддерживающие людей, оказавшихся на улице, готовятся к кризису на фоне пандемии", "https://zona.media/article/2020/03/26/magas2020": "«Ингушское дело» год спустя. Как власти мстили за протесты против изменения границы республики с Чечней", "https://zona.media/article/2020/03/24/school-covid-19": "«Бывают совещания, на которых собираемся всем коллективом в одном кабинете». Российские школы закрыли из‑за коронавируса, но учителей обязали ходить на работу", "https://zona.media/article/2020/03/24/surveillance-covid-19": "Геолокация, дроны и пандемия. Большой Брат против коронавируса", "https://zona.media/article/2020/03/23/vnukovo": "В аэропорту до 1 мая. Около десяти украинцев застряли во Внуково из‑за коронавируса", "https://zona.media/article/2020/03/23/tomandjerry": "Капитан Джерри, майор Том. Как Центр «Э» раз за разом находит пропаганду нацизма в меме по мультику", "https://zona.media/article/2020/03/19/border": "Коронавирус против семьи. Запрет пересекать границу России разделяет супругов", "https://zona.media/article/2020/03/19/borisov": "«Вам самим не смешно?». В МВД продолжают работать оперативники, подбросившие амфетамин москвичу, дело которого суд прекратил после трех лет за решеткой", "https://zona.media/article/2020/03/18/fsin-covid19": "ФСИН против коронавируса. Что происходит в российских тюрьмах во время пандемии", "https://zona.media/article/2020/03/18/covid-chikov": "Коронавирус против прав человека. Разговор Сергея Смирнова с главой «Агоры» Павлом Чиковым", "https://zona.media/article/2020/03/16/kupriyanov": "«С каждого отряда нужно было отловить по две кошки, а он их в мешках относил на кочегарку и живьем сжигал».  Завершено следствие по делу руководителя ИК‑14, где сидела Надежда Толоконникова", "https://zona.media/nemezida": "«Немезида» для НКВД. Юрист собрал около двухсот нерассекреченных досье на организаторов сталинских репрессий", "https://zona.media/article/2020/03/13/gafurov": "Пустой дом в Новых Чутях. Две взятки, один диагноз и три арестованных полицейских в деле о двойном убийстве в татарстанском селе", "https://zona.media/article/2020/03/12/quest": "Куда приводят мечты. Дружба, квесты и таинственные сообщения в деле об исчезновении жителя Улан‑Удэ", "https://zona.media/article/2020/03/11/courage": "«Ты бородатая марионетка, Рамзан, слышишь, да?». Оскорблявший Кадырова в инстаграме дагестанец и его знакомые поехали в Грозный — и пропали ", "https://zona.media/article/2020/03/08/almanach": "«Женщин в России больше, чем работников КГБ». Как в СССР узнали термины «сексизм», «патриархат» и «фаллократия»", "https://zona.media/article/2020/03/06/ershik": "«А ершик‑то не мылся недельку уже, ух!». Разговор оперативников угрозыска с солдатом на Камчатке", "https://zona.media/article/2020/03/05/isolation": "Отлов в карантин. Как мэрия Москвы пытается остановить эпидемию коронавируса с помощью слежки и полиции", "https://zona.media/article/2020/03/04/husnuddin": "Сломанные ребра и честь ФСБ. Задержанный после взрыва в Магнитогорске мигрант из Кыргызстана провел за решеткой год без обвинений", "https://zona.media/article/2020/03/03/contemporufyevo": "Полиция вирусных роликов. Как три художницы не вписались в реалии московского Алтуфьево", "https://zona.media/article/2020/03/02/tapiau": "Замок. Как сорок жалоб на пытки в калининградской колонии превратились в дело с одним потерпевшим и условными сроками для тюремщиков", "https://zona.media/article/2020/02/27/x-maps": "Секретная Россия. Кладоискатель из Петербурга купил карты и стал обвиняемым в получении доступа к гостайне", "https://zona.media/article/2020/02/22/batal-hadzhi": "Честь, кровь и видео. Члены ингушского религиозного клана шантажировали женщин", "https://zona.media/article/2020/02/21/kontrjudge": "Трое из идеальной пары. Как контр‑адмирал в отставке посадил судью и адвоката и избежал долга в 229 миллионов рублей", "https://zona.media/article/2020/02/21/pink": "«Так нас осталось двое — дурочка в розовом пальто и Юрий». В Челябинске суд начал рассматривать дело о прорыве оцепления на акции «Он нам не царь»", "https://zona.media/article/2020/02/21/kashmir-2": "Можно, но нельзя. Индийские власти включили в Кашмире интернет, но начали преследовать пользователей соцсетей и VPN", "https://zona.media/article/2020/02/19/lustratio-4": "«Как мы могли люстрировать так много ценных кадров». Восточная Европа и попытка реформировать спецслужбы", "https://zona.media/article/2020/02/17/eleven": "Красногвардейский патруль. Как попытка запугать школьника уголовным преследованием обернулась для нацгвардейцев 11 делами", "https://zona.media/article/2020/02/14/spb-vldkvkz": "«Он запер меня дома, отобрал все телефоны». Что общего в историях домашнего насилия из Петербурга и Северной Осетии", "https://zona.media/article/2020/02/13/rosfinpravki": "Росфинмониторинг учится писать. Ошибки и правки в черном списке «экстремистов»", "https://zona.media/article/2020/02/11/chinastudent": "«Я попала в замкнутый круг». Российская студентка застряла в Китае из‑за эпидемии коронавирусаПаспорт девушки остался в эвакуированном американском консульстве, российское посольство разводит руками", "https://zona.media/article/2020/02/07/mamontov": "«Систему ты *** сломаешь!». Что следователи на самом деле думают о российской наркополитикеПьеса 18+", "https://zona.media/article/2020/02/06/stop-syri": "«Сири, не мухлюет ли этот нищий?». Суд в Нидерландах запретил властям применять алгоритм слежки за получателями пособий и льгот", "https://zona.media/article/2020/02/05/lustratio-3": "Институты национальной памяти. Открытие архивов и доступ к документам спецслужб в Восточной Европе", "https://zona.media/article/2020/02/04/www": "Контроль, цензура и изоляция. Российская власть против интернета: итоги 2019 года", "https://zona.media/article/2020/02/04/pokrovkaf1": "Лимонка в москвичей. Почему за взрыв гранаты в центре столицы не был наказан никто", "https://zona.media/article/2020/02/03/kashmir": "О колке орехов паровым молотом и завораживающем спокойствии Гималайских гор. Индийский суд признал незаконной блокировку интернета в КашмиреДокумент", "https://zona.media/article/2020/01/31/fsin-protiv": "Заключенных прячут, доказательства уничтожают. Как ФСИН Карелии мешает Следственному комитету вести дело о пытках в ИК‑9", "https://zona.media/article/2020/01/30/fourth-republic": "Пять уголовных дел вместо Четвертой республики. Башкирского публициста Дильмухаметова ФСБ обвинила сразу в терроризме, экстремизме и сепаратизме", "https://zona.media/article/2020/01/28/redhotsiberia": "Шапочка из фольги на службе ФСБ. Что будет, если залить оперативников из перцового баллона", "https://zona.media/article/2020/01/27/murder": "Клюквенная падь. Сотрудников МВД в Бурятии обвиняют в убийстве двух девушек, чьи тела нашли в лесу 17 лет назад", "https://zona.media/article/2020/01/27/sixmonths": "Жертвы «московского дела». Что случилось за полгода после 27 июля", "https://zona.media/article/2020/01/23/tolmach": "«Я делаю почти то же, что делала, когда была следователем, только на других языках». Судебный переводчик о своей работе", "https://zona.media/article/2020/01/22/volsk": "Труп, кладбище, берцы. Как полицейские хотели защитить женщину от назойливого прохожего и убили человека", "https://zona.media/article/2020/01/21/ksiva": "Охранник без личной карточки. Вину за стрельбу в амурском колледже Следственный комитет возложил на сотрудника ЧОП и его начальника", "https://zona.media/article/2020/01/20/krasnov": "Дела и слова нового генпрокурора. Чем известен генерал Игорь Краснов", "https://zona.media/article/2020/01/17/chegem": "«Сделал результат». Полицейский из Кабардино‑Балкарии попытался сфабриковать дело против своего родственника и сам стал обвиняемым", "https://zona.media/article/2020/01/16/ingushetiya-282-1": "«Проще вменить неопределенный экстремизм». Следствие сочло участников протеста против изменения границ Ингушетии с Чечней экстремистским сообществом", "https://zona.media/article/2020/01/16/veresov": "Дело ведет Мосгорсуд. Как собирали материалы на обвиняемого в угрозах судье Криворучко", "https://zona.media/article/2020/01/15/chikov": "Церемониальный жест. Глава «Агоры» объясняет, зачем в Конституцию добавят положение о независимости России от международных норм", "https://zona.media/article/2020/01/10/red-army": "Монолог Адольфа Гитлера из ада. Против калининградского блогера возбудили дело о реабилитации нацизма из‑за литературного текста о Красной Армии", "https://zona.media/article/2020/01/10/ussr": "«Суд идет!». Как советские журналисты писали об уголовных делах в 1920‑х годах", "https://zona.media/article/2020/01/09/tosno": "«Так у нас в системе делается, что либо ты говоришь, либо ты сидишь». Экс‑начальник уголовного розыска из Ленинградской области рассказывает, как ФСБ расследует дела против полицейских", "https://zona.media/article/2020/01/06/snus": "Снюсмания. Как жвачка с никотином за год стала проблемой федерального масштаба", "https://zona.media/article/2020/01/04/face-covering-regulation": "Маски‑шоу. Почему суд Гонконга разрешил скрывать лица во время уличных протестовДокумент", "https://zona.media/article/2020/01/03/mentovskaya-opg": "«Часто я слышал фразу: \"У нас ментовская ОПГ\"». Зачем московский предприниматель снял фильм и сделал квест о полицейском произволе в Железногорске‑Илимском", "https://zona.media/article/2020/01/02/total-recall": "«Обувь темная, но не сапоги». Как пенсионер Мухачев и охранник Лопаткин вспомнили всеНепознанное. Премьера рубрики", "https://zona.media/article/2019/12/30/fsb-210": "ОПГ ФСБ. За что арестовывали и судили чекистов в 2019 году", "https://zona.media/article/2019/12/26/medenkov": "«Не будем строить из себя дурачков и рассуждать о правосудии в России». Монолог уехавшего из страны фигуранта «московского дела» Сергея Меденкова", "https://zona.media/article/2019/12/25/ik-9-investigation": "«Мама, меня везут убивать». Что стало с заключенными и руководителями ИК‑9 в Карелии после публикаций о пытках", "https://zona.media/article/2019/12/25/muranova": "«Так они зачеты и зарабатывают». В Карелии анархистку судят по делу об оправдании терроризма; свидетели обвинения — студенты‑юристыПриговор: штраф 350 тысяч рублей", "https://zona.media/article/2019/12/24/sokolov": "«Разумного объяснения этому нет. Какой‑то бред». Прокуратура уже год не позволяет закрыть дело тверяка, первым попавшего под декриминализацию 282‑й статьи", "https://zona.media/article/2019/12/23/lirika": "Терек, «Лирика», аптекарь. Как дагестанский СК расследовал, а чеченский — развалил дело о похищении силовиками жителя Хасавюрта, чей труп так и не нашли", "https://zona.media/article/2019/12/19/lustratio-2": "Доносы, засекреченные документы и несправедливый суд. Что думают в ЕСПЧ о люстрации в странах Восточной Европы", "https://zona.media/article/2019/12/18/vnukovo-metadon": "«Пабло Эскобар отдыхает». Как российская таможня чуть не сорвала поставку препарата для терапии наркозависимых в Таджикистан", "https://zona.media/article/2019/12/18/buchenkov-zaochno": "«И для тех, кто находится там, и для тех, кто здесь». Почему спустя семь лет московский суд возвращается к «болотному делу»Заочный процесс Дмитрия Бученкова", "https://zona.media/article/2019/12/16/domashnee-nasilie-doklad": "«Если государство хочет решить проблему домашнего насилия, нужно выделить на это деньги». Доклад «Правовой инициативы» о мировом опыте борьбы с насилием в семье", "https://zona.media/article/2019/12/13/jw-russia": "Быть мучеником. Российские «Cвидетели Иеговы» продолжают получать реальные сроки за «экстремизм»", "https://zona.media/article/2019/12/12/bars-terror": "«Без Сенцова нет терроризма». Очные ставки с секретными свидетелями по WhatsApp и прослушка через вентиляцию в деле БАРСКак бывший активист «Наших» и его соратники‑монархисты стали обвиняемыми в создании террористического сообщества", "https://zona.media/article/2019/12/11/priemka-i-lomka": "«С этим нужно \"поплотнее работать\"». Заключенный погиб через несколько часов после прибытия в колонию под Брянском", "https://zona.media/article/2019/12/10/spb-metro": "«Страшно сидеть и не знать, за что ты сидишь». Кого осудили за теракт в петербургском метро", "https://zona.media/article/2019/12/07/jury-yushkov": "Отрицание, гнев, торг, депрессия и оправдание. Реабилитация нацизма в Пермском краевом судеНеделя присяжных, постскриптум", "https://zona.media/article/2019/12/05/vendetta": "«Крыса, ты выкрутился!». Суд присяжных и кровная месть в ДагестанеНеделя присяжных, день четвертый", "https://zona.media/article/2019/12/04/jury-otmena": "Синдром отмены. Как гособвинение страхуется от оправдательных вердиктов в суде присяжныхНеделя присяжных, день третий", "https://zona.media/article/2019/12/03/zhukov": "«Они судорожно искали, до чего бы еще докопаться». Почему студента ВШЭ Егора Жукова задержали по делу о «массовых беспорядках», а судят за экстремизм", "https://zona.media/article/2019/12/02/jury-history": "Вехи. Факты об истории присяжных в РоссииНеделя присяжных, введение", "https://zona.media/article/2019/12/02/jury-women": "«Начинала плакать, чем эмоционально воздействовала на коллегию». Домашнее насилие и суд присяжных на примере одного дела в Перми Неделя присяжных, день первый", "https://zona.media/article/2019/11/30/fedyarov-business": "«Невиновные под следствием». Две главы из книги Алексея Федярова, которые объясняют российскую экономику", "https://zona.media/article/2019/11/29/no-therapy": "4 000 страниц и «Ставропольский край в добром здравии». Как Россия убедила ЕСПЧ, что заместительная терапия не нужна", "https://zona.media/article/2019/11/28/tskaev": "«У нас, короче, катастрофа! Этот умер тип». История Владимира Цкаева, которого полицейские в Северной Осетии пытали всем отделом", "https://zona.media/article/2019/11/28/vyselki": "Кости в Выселках. Кубанский грузчик рассказал, что его пытали сначала в отделе полиции, а потом в известном как «секретная тюрьма» ИВС Горячего Ключа", "https://zona.media/article/2019/11/27/bolit-balet": "«Считайте, что мы открыли на ютубе свой документальный пластический театр». Что такое «Болит.Балет» и как станцевать «московское дело»Премьера на «Медиазоне» ", "https://zona.media/article/2019/11/25/women-105": "«Я тебя сейчас, сука, убивать буду». Большинство женщин, осужденных за убийство, защищались от домашнего насилияИсследование «Новой газеты» и «Медиазоны»", "https://zona.media/article/2019/11/24/tsvetkova": "«На вас объявлена охота». Рассказ матери художницы, на которую завели дело о порнографии из‑за паблика «Монологи вагины»", "https://zona.media/article/2019/11/22/domestic-violence-un": "«Абсолютное безучастие». Как Россия доказывает в ООН, что успешно борется с домашним насилием", "https://zona.media/article/2019/11/21/artpodgotovka-moskva-saratov": "«Дальше всех мочить по мере необходимости». Что известно о сторонниках Вячеслава Мальцева, которые до сих пор остаются в СИЗОСпустя два года после несостоявшейся революции 5 ноября", "https://zona.media/article/2019/11/19/crush": "«Это месть за активную позицию по скверу». Уральского политолога Федора Крашенинникова судят за неуважение к «путинским судьям» в телеграме", "https://zona.media/article/2019/11/19/antonova": "«Покидаю партию, партию кошатников». За что на Кубани судят активистку «Открытой России» Яну Антонову", "https://zona.media/article/2019/11/14/turitsyn": "«Будете пересчитывать?». ФСБ, наркотики и меченые деньги в деле краснодарского судьи Турицына", "https://zona.media/article/2019/11/13/lustratio": "Люстрация не то, чем она кажется. Как страны Восточной Европы разбирались со своим недавним прошлым", "https://zona.media/article/2019/11/11/kratkovremennoe-sostoyanie-opasnosti": "«Московское дело». Как менялись показания полицейских против Самариддина Раджабова", "https://zona.media/article/2019/11/08/pleshkova": "«Как запуталось, так и распутается». Следовательницу из Перми обвиняют в фальсификации 42 доказательств по одному уголовному делу", "https://zona.media/article/2019/11/06/azov": "Следы волочения. В Азове задержали полицейского, который сбил человека на трассе и спрятал его труп", "https://zona.media/article/2019/11/05/ingushetia_318": "«Имеют родственные и тейповые связи в судебной системе». Участников акций протеста в Ингушетии будут судить на Ставрополье ", "https://zona.media/article/2019/10/30/ne-nuzhny": "«Такие нам не нужны». Студентки журфака МГУ рассказали, что их хотят отчислить из‑за сбора поручительств для Азата Мифтахова", "https://zona.media/article/2019/10/30/30-10": "«Милая, помянуть иду, его же расстреляли, я не знаю где». Ровно 30 лет назад люди окружили здание КГБ живой цепьюДень политзаключенного‑89 от мирной акции на Лубянке до разгона на Пушкинской ", "https://zona.media/article/2019/10/28/prosti": "«Другого выхода нет». Житель Хабаровского края в предсмертном видео обвинил полицейских в доведении до самоубийства", "https://zona.media/article/2019/10/28/aashish": "Полграмма Аашиша. История 20‑летнего гражданина Индии, который полетел учиться в Прагу со стыковкой в Москве, а оказался в СИЗО по делу о контрабанде", "https://zona.media/article/2019/10/23/ik9-army": "Глаза и уши колонии. Иван Савельев и выстроенная им в карельской ИК‑9 система управления", "https://zona.media/article/2019/10/22/kriukov": "«У всех на глазах я перерезал себе руки. Почему я решил так поступить?». Письмо обвиняемого по делу «Нового величия» Вячеслава Крюкова", "https://zona.media/article/2019/10/22/318-319": "«Есть угроза 318‑й. Классический сценарий». Житель Подмосковья рассказал об избиении нацгвардейцами. Теперь он сам рискует стать фигурантом уголовного дела", "https://zona.media/article/2019/10/21/tv": "«Иногда мне стыдно признаваться, кем я работаю и где». Что думают о своей работе молодые сотрудники телеканалов", "https://zona.media/article/2019/10/16/surveillance": "Прогулка с собаками. Как начальник карельской ИК‑9 Иван Савельев и его заместитель выслеживали рассказавшую о пытках в колонии журналистку «Медиазоны»", "https://zona.media/article/2019/10/15/figuranty-4": "«Московское дело» не отступает. Что мы знаем об Андрее Баршае, Егоре Лесных, Владимире Емельянове, Максиме Мартинцове и Александре Мыльникове", "https://zona.media/article/2019/10/11/insurgent": "Случай Беньяша. Мог ли один юрист покусать двоих полицейскихИ что об этом думают в адвокатском сообществе", "https://zona.media/article/2019/10/10/naama": "«Она не знала, что это значит — задержание в России». История Наaмы Иссахар, которая хотела вернуться в Израиль со стыковкой в Москве, а оказалась в СИЗО по делу о контрабанде", "https://zona.media/article/2019/10/07/marat": "Дело о трех листовках. Как московский вундеркинд стал обвиняемым в оправдании терроризма", "https://zona.media/article/2019/10/04/rostov-5-11-17": "«5.11.17 — это цифры. Что обозначают эти цифры?». Рукоприкладство и самооговор в деле о «массовых беспорядках» в Ростове", "https://zona.media/article/2019/10/04/ustinov-copypaste": "«Скандировал лозунги». В основу приговора актеру Устинову легло шаблонное административное делоУчастие подсудимого в акции доказывали решением суда по протоколу, который был одинаковым для десятков задержанных", "https://zona.media/article/2019/10/03/titmouse-experts": "Порнография или смерть. Эксперты, чье заключение легло в основу приговора Синице, уже 10 лет участвуют в политических уголовных делах", "https://zona.media/article/2019/10/01/full-metal-jacket": "«Основной нарратив был о том, что журналист — он никто». Ужас и подавленность на курсах Минобороны для военных репортеров", "https://zona.media/article/2019/10/01/prokopieva": "«Семь лет за две страницы текста». Письмо псковской журналистки Светланы Прокопьевой, обвиняемой в оправдании терроризма", "https://zona.media/article/2019/09/27/saveliev": "«Здесь животных нет». Начальник ИК‑9 в Петрозаводске, заключенные которой рассказали о пытках, провел экскурсию для журналистовИ пожаловался в СК на «Медиазону» и «Настоящее время»", "https://zona.media/article/2019/09/27/borovikov": "«История с Котовым меня, конечно, напугала». Как активист из Архангельска стал третьим осужденным по «дадинской» статье (и заодно — главой штаба Навального)", "https://zona.media/article/2019/09/24/petrozavodsk-tortures": "«Я висел, как окорочок». Заключенные колонии в Петрозаводске рассказывают о пытках и начальнике, которому «нравится бить людей»", "https://zona.media/article/2019/09/23/napalkov": "Телефон, Нацгвардия, «Бардак». Сотрудник университета в Мордовии пожаловался на насилие со стороны силовиков, теперь его судят", "https://zona.media/article/2019/09/21/valentina-tarakanova": "«Не было установки делать по‑человечески». Бабушка юриста штаба Навального в Воронеже не пережила визит силовиков", "https://zona.media/article/2019/09/20/operation-bike": "Спецоперация «Велосипед». Житель Майкопа говорит, что полицейский ударил его по голове после отказа показать калоприемник на улице", "https://zona.media/article/2019/09/18/ks-kotov-copypaste": "«Реальная угроза». Почему постановление Конституционного суда по «дадинской» статье не помешало осудить Константина Котова", "https://zona.media/article/2019/09/17/plastic-bottle": "«Бутылка пролетела мимо». За что судят участника акции 27 июля Айдара Губайдулина", "https://zona.media/article/2019/09/16/kirsanov": "«Лучший по профессии». Как шел суд над оперативником ФСБ, вонзившим ствол карабина в анус бизнесмену", "https://zona.media/article/2019/09/15/piter": "Единая неделя голосования. Хроника муниципальных выборов в Петербурге", "https://zona.media/article/2019/09/12/malyshevsky": "Отец Абсолют. Как эзотерик‑рецидивист из Удмуртии оказался на митинге и попал в СИЗО по «московскому делу»", "https://zona.media/article/2019/09/12/brullov": "Путешествие Брюллова из Выборга в Страсбург. ЕСПЧ рассмотрит дело о картине, которая 16 лет провела под арестом в запасниках Русского музея", "https://zona.media/article/2019/09/09/savostianov": "«Лично мне в совещательную комнату Ольга Егорова не звонила». Бывший судья (и избранный депутат Мосгордумы) Сергей Савостьянов — о себе и о системе, из которой он ушел", "https://zona.media/article/2019/09/07/change": "Киев — Москва, Москва — Киев. Что мы знаем о людях из обменного списка", "https://zona.media/article/2019/09/02/tit": "«Призывал похищать и убивать детей». Суд за одно заседание рассмотрел дело о твите Владислава СиницыОн получил 5 лет реального срока", "https://zona.media/article/2019/09/02/spiridonov": "«Меня выхватили из толпы и понесли в автозак». Рассказ подростка, попавшего в больницу после задержания 27 июля", "https://zona.media/article/2019/09/02/chikov-smirnov": "«Мы проговариваем пессимистический сценарий». Большой разговор с Павлом Чиковым о перспективах «московского дела»", "https://zona.media/article/2019/09/02/khomsky": "«У мамы отнять грудничка — вот что они хотят». Суд не стал лишать родительских прав Петра и Елену Хомских, которые во время акции 3 августа гуляли по центру Москвы с детьми", "https://zona.media/article/2019/09/01/forpost": "Вопросы без ответов. Глава из новой книги Ольги Алленовой о БесланеВосемь выводов следствия, которые противоречат показаниям выживших заложников и очевидцев теракта", "https://zona.media/article/2019/08/31/shestvie31": "Шествие по центру Москвы. Как несогласованный марш прошел без задержаний На акцию вышли около двух тысяч человек, но полиция им не мешала — фоторепортаж Давида Френкеля", "https://zona.media/article/2019/08/30/chirtsov": "«Я сдаваться не собираюсь». Объявленного в розыск участника акции 27 июля выслали из Минска, но не задержали в Москве", "https://zona.media/article/2019/08/30/police-brutality-friday": "Неделя полицейского насилия. Головой о борт автобуса, сотрясение, залом рукиКаждый день «Медиазона» публикует истории людей, пострадавших при разгоне митингов", "https://zona.media/article/2019/08/29/police-brutality-thursday": "Неделя полицейского насилия. В автозак с собакой, ускорение электрошокером и сломанная о бордюр ногаКаждый день «Медиазона» публикует истории людей, пострадавших при разгоне митингов", "https://zona.media/article/2019/08/28/parents": "«Кто‑то написал этот злой сценарий». Родители фигурантов «московского дела» — о своих сыновьях", "https://zona.media/article/2019/08/28/police-brutality-wednesday": "Неделя полицейского насилия. Лицом в асфальт, дубинкой в ухо, по локтям, по головеКаждый день «Медиазона» публикует истории людей, пострадавших при разгоне митингов", "https://zona.media/article/2019/08/27/anapa-133": "«Вы что себе позволяете?». Двоих полицейских из Анапы заподозрили в принуждении к оральному сексу 17‑летней спортсменкиСиловики были в форме и при исполнении", "https://zona.media/article/2019/08/26/police-brutality-monday": "Неделя полицейского насилия. Дубинкой за Конституцию, опрокинутый велосипед, в автозак на руках«Медиазона» будет каждый день публиковать истории людей, пострадавших при разгоне митингов", "https://zona.media/article/2019/08/18/ivan-ulyanov": "«И они начали меня крутить». Чем закончился обыск в ФБК для инженера из соседнего офиса, который не вовремя вышел в коридор15 минут лицом в пол, неделя без душа, боль в ребрах, стертые записи с камер наблюдения", "https://zona.media/article/2019/08/16/oznakomleniye": "Четыре тома за три дня. Суд ограничил срок ознакомления с материалами дела обвиняемому по «дадинской» статье активисту Котову ", "https://zona.media/article/2019/08/14/who": "Кто избил Дарью Сосновскую?Baza пишет, что девушку ударил полицейский Сергей Цыплаков. «Медиазона» сомневается в этой версии", "https://zona.media/article/2019/08/13/kotov": "«Человек подрывался на любую несправедливость». Кто стал фигурантом нового дела по «дадинской» статье", "https://zona.media/article/2019/08/12/kenya": "Статья удалена. Как скандальный блогер из Кении добился отмены наказания за «развратную информацию»", "https://zona.media/article/2019/08/12/figuranty-3": "Третья волна «московского дела». Что мы знаем о Даниле Беглеце, Айдаре Губайдулине, Дмитрии Васильеве и Валерии Костенке", "https://zona.media/article/2019/08/12/daria": "«Было дико страшно». Рассказ девушки, которую 10 августа полицейский просто так ударил в живот", "https://zona.media/article/2019/08/08/fomin": "«Да, да, он сам пришел». Как обвиняемый по делу о «массовых беспорядках» Сергей Фомин сдавался силовикам", "https://zona.media/article/2019/08/07/levada-37": "«Протесты не пользуются большой поддержкой». 37% москвичей одобряют митинги. Как об этом написали «Интерфакс» и «Известия»", "https://zona.media/article/2019/08/06/violence": "«Ах, ты просто гражданин?!». За что москвичей бьют на акциях протеста", "https://zona.media/article/2019/08/04/figuranty-2": "Дело о московских выборах. Что мы знаем о новых обвиняемых в участии в «массовых беспорядках»", "https://zona.media/article/2019/08/01/tuapse": "«Нива» с приколами. Как трое кубанских полицейских оказались на скамье подсудимых из-за бумажки, похожей на тысячу рублей", "https://zona.media/article/2019/07/31/212": "Институт повышения квалификации. Как следствие описывало «массовые беспорядки» раньше и теперь", "https://zona.media/article/2019/07/31/nbp-141": "«Ваши выборы — фарс!». Из истории статьи 141 УК (воспрепятствование работе избирательных комиссий)", "https://zona.media/article/2019/07/30/mosgorduma-212": "Выборы-212. Как кампания независимых кандидатов в Мосгордуму закончилась уголовным делом о массовых беспорядках", "https://zona.media/article/2019/07/26/komov": "«Ртом пытается поймать дождинки». За что москвич, привязанный полицейскими к дереву в Чертаново, получил четыре года колонии", "https://zona.media/article/2019/07/25/zabelections": "Работа над ошибками. Два дня понадобилось избиркому в Забайкалье, чтобы перечеркнуть свое же решение о регистрации члена КПРФ кандидатом в губернаторы", "https://zona.media/article/2019/07/23/pnzs": "«Взял нож — политик». ФСБ посчитала пермских ультраправых «экстремистским сообществом» из-за надписей на прокуратуре и поджога окна «Единой России»", "https://zona.media/article/2019/07/22/planerka-s-fsb": "«Сейчас я проведу занятие по противодействию коррупции». Как ФСБ задерживает чиновников и силовиков во время совещаний", "https://zona.media/article/2019/07/17/light-of-my-life-fire-of-my-loins": "Подлинная жизнь Лолиты. Похищение Салли Хорнер и роман Набокова", "https://zona.media/article/2019/07/16/okmo": "Правила съема. Как не допустить на выборы кандидата от оппозицииИзучаем передовой опыт Москвы и Петербурга", "https://zona.media/article/2019/07/15/encyclopedia-228": "Лишний вес. Краткая энциклопедия полицейских наркопровокацийОт теории к практике", "https://zona.media/article/2019/07/14/puzikov": "«Обмякшее тело легко дотащить до автозака». Рассказ студента, избитого полицейскими в автозаке возле Мосгоризбиркома", "https://zona.media/article/2019/07/11/patriot": "Кража кабеля у парка «Патриот». Как рядовое дело против мигрантов вскрыло отработанную схему фальсификаций в отделе полиции Кубинки", "https://zona.media/article/2019/07/10/liza": "«Лиза, не плачь. Кругом гестапо». Как студентка из Самары была дважды оправдана присяжными и получила восемь лет колонии", "https://zona.media/article/2019/07/09/volodina_echr": "«Куда ты смотрела». ЕСПЧ вынес решение по делу женщины, которую власти России не смогли защитить от агрессивного сталкера", "https://zona.media/article/2019/07/08/sterlitamak": "«Обычное копирование». В Башкирии суровый приговор по 228-й статье отменили из-за дословного совпадения приговора и обвинительного заключения", "https://zona.media/article/2019/07/04/repression": "Ссылка во втором поколении. Конституционный суд пересмотрит правила возвращения жертв сталинского террора в Москву", "https://zona.media/article/2019/07/03/sudan": "Хартумский связной. Как один-единственный юрист добился разблокирования интернета в Судане", "https://zona.media/article/2019/07/02/seven": "«Артем, хватит уже снимать». Cиловики в бронежилетах и с автоматами приехали во ВГИК из-за фильма о Кирилле Серебренникове", "https://zona.media/article/2019/07/01/kolpino": "«Хочешь, мы тебя сейчас отпетушим?». Что рассказал следователю школьник из Колпино, избитый в полиции из-за подозрения в магазинной кражеДокумент", "https://zona.media/article/2019/07/01/14-metrov": "«Вода идет, вода идет, уходите». Жители Тулуна — о наводнении, спасателях и мародерах", "https://zona.media/article/2019/06/28/sobr": "«Он же мент, он же знает». Дело оперативника СОБР из Подмосковья, который убил свою жену 57 ударами ножа", "https://zona.media/article/2019/06/27/zdanovich": "«Стыдно даже озвучить такую проблему». Как сын генерала ФСБ Здановича получил 10 лет колонии за плитку гашиша", "https://zona.media/article/2019/06/26/torturevictimsday": "Удар электрошокером — меньше тысячи рублей. Как российские суды оценивают страдания жертв полицейского насилия", "https://zona.media/article/2019/06/24/lishnie": "Лишние по обе стороны границы. Как бежавшие из России ЛГБТ пытаются устроить свою жизнь в чужих странах", "https://zona.media/article/2019/06/21/prokopieva": "«Я хочу, чтобы мою правоту признали». Псковской журналистке Светлане Прокопьевой по-прежнему грозит срок за «оправдание терроризма»", "https://zona.media/article/2019/06/20/wheelchair-grower": "«Привезли Пабло Эскобара». Как краснодарская полиция объявила наркодилером инвалида-колясочника, которому марихуана помогала переносить боль", "https://zona.media/article/2019/06/20/ay-da-pushkin": "Наше все. В Архангельске за явное неуважение к власти оштрафовали Александра Пушкина", "https://zona.media/article/2019/06/19/eco_315": "«Подрывая авторитет суда». Против директора «Экозащиты!» возбудили пять уголовных дел за отказ платить штрафы по закону об «иностранных агентах»", "https://zona.media/article/2019/06/18/gadzhiev": "«В кого его превратили?». Кто и какие показания дал против журналиста дагестанского «Черновика»", "https://zona.media/article/2019/06/17/rudnikov": "Вся калининградская рать. Как публикации о коррупции привели журналиста Рудникова на скамью подсудимых по делу о вымогательстве у генерала СК", "https://zona.media/article/2019/06/14/abdulmumin": "«Задерживать такого человека — это и есть поддержка терроризма». Что известно об уголовном деле журналиста «Черновика» в Дагестане", "https://zona.media/article/2019/06/13/tenevoy": "«Повалил меня и бил ногой по животу». Как нацгвардеец избил подростка на марше в поддержку Ивана Голунова", "https://zona.media/article/2019/06/13/ivanteevka": "Кошмар в «городе ментов». Как жалоба на школьного хулигана обернулась для сестер из Ивантеевки избиением в полиции и уголовным делом", "https://zona.media/article/2019/06/11/oper-228": "«Я бы что-то поинтереснее придумывал». Судимый оперативник МВД рассуждает о деле Голунова", "https://zona.media/article/2019/06/10/a-pvp": "«Либо тонкий ценитель, либо несуществующий персонаж». Как альфа-PVP в деле Голунова превратился в мефедрон и почему его упоминание вызывает сомнения", "https://zona.media/article/2019/06/10/verkhovazhje": "«Был Владимир Владимирович, его зарезали и съели». Как живет сельский активист, оштрафованный за статус «Путин — ******* не сказочный, а реальный»", "https://zona.media/article/2019/06/09/zao": "С какими доказательствами следователи пришли в суд ходатайствовать об аресте Ивана Голунова", "https://zona.media/article/2019/06/09/grob-kladbische-sotni-milliardov-rubley-podbros-ugolovka-zaderzhanie-avtora": "Гроб, кладбище, сотни миллиардов рублей. Как чиновники, силовики и бандиты делят похоронный рынок — и при чем тут ТесакРасследование Ивана Голунова", "https://zona.media/article/2019/06/07/statement": "За нами пришли. От редакции «Медиазоны»", "https://zona.media/article/2019/06/06/truba": "Трое участковых и бетонная труба. Калмыцких полицейских подозревают в убийстве предпринимательницы", "https://zona.media/article/2019/06/06/knees": "«Нас поставили на колени и заставили читать вслух Уголовный кодекс». Свидетели по «делу \"Сети\"» вспоминают о допросах в ФСБ", "https://zona.media/article/2019/06/05/uk-136": "Отдых для здоровых, зачет для атеистов. Как применяется статья 136 УК (нарушение равенства прав)", "https://zona.media/article/2019/06/05/chumakov": "«Им мало всех доказательств». Можно ли ездить пьяным по Архангельску, находясь в Финляндии", "https://zona.media/article/2019/05/31/shakursky": "«\"Меня будут пытать?\". Он кивал». В суде выступил обвиняемый в создании «террористического сообщества» антифашист Илья Шакурский", "https://zona.media/article/2019/05/30/hse": "«Приучение к цензуре со студенческой скамьи». Высшая школа экономики закрыла студенческое ток-шоу, на которое позвали продюсера «Навальный LIVE» Любовь Соболь", "https://zona.media/article/2019/05/29/9-09-2018": "«Сначала помоги, а потом разбирайся». Все уголовные дела о сентябрьской акции против пенсионной реформы", "https://zona.media/article/2019/05/28/pchelintsev-2": "«Ты закусился с государством». Дмитрий Пчелинцев рассказывает, как после пыток сочинял свое признание вместе с сотрудниками ФСБ", "https://zona.media/article/2019/05/27/nv": "Дело «Нового Величия». Что есть у следствия", "https://zona.media/article/2019/05/27/slavsk": "«Круиз по всем отделам области». Под Калининградом судят полицейских, пытавших током задержанных за предновогоднюю кражу колбасы и водки", "https://zona.media/article/2019/05/24/casal-ventoso": "Отдельная квартира и одноразовый шприц. Что общего у наркополитики и урбанистики — португальская версияРеновация как шаг к декриминализации", "https://zona.media/article/2019/05/23/20113152031": "Сдвиг установок. Как работают новые статьи о фейках и неуважении к государству ", "https://zona.media/article/2019/05/21/pchikov": "«Власть озабочена сейчас, чем занять силовиков. Любой ответ на этот вопрос — плохая новость». Павел Чиков предчувствует новую реальность", "https://zona.media/article/2019/05/17/oper": "«Следователь — это придаток к печатной машинке». Монолог бывшего оперативника ФСБ", "https://zona.media/article/2019/05/15/stop-secret-surveillance": "Только, чур, не подсматривать! В Сан-Франциско полицейским запретили использовать технологию распознавания лиц на видеоЧто написано в «Постановлении о прекращении секретной слежки» и почему это важно", "https://zona.media/article/2019/05/14/set-accusation": "В Пензе начался суд по делу «Сети». Версия обвинения ", "https://zona.media/article/2019/05/09/nacblock": "Вооруженный до зубов чат смерти. Дело «Национального блока»", "https://zona.media/article/2019/05/07/gurenkov": "«Cпец-операция попытки дачи взятки». В Самаре арестовали экс-лидера местного НОДПоучительная история охотника на «майдаунов»", "https://zona.media/article/2019/05/06/mamaev-kokorin-summary": "«Держись, Кокорин! Крепись, Мамаев!». Дело футболистов в кратком изложенииГособвинитель запросил до полутора лет колонии для подсудимых", "https://zona.media/article/2019/05/03/rwanda": "Сказочная Руанда. Как африканский юрист добился отмены уголовного наказания за оскорбление чиновников", "https://zona.media/article/2019/04/26/success-story": "«Позвоним вашей маме». Как новосибирские школьники хотели привлечь внимание общества к шутингам, а привлекли внимание полиции к себе", "https://zona.media/article/2019/04/25/sterlyagov": "На фоне Эльбруса. Как убийство в пьяной драке спровоцировало митинг в столице Кабардино-Балкарии и рассекретило учения ФСБ", "https://zona.media/article/2019/04/24/leonov": "Пламя в «Солнечном доме». История лейтенанта Леонова, который потерял в пожаре всю семью и оказался в СИЗО", "https://zona.media/article/2019/04/23/bastrykin-opera-omnia": "Мир по Александру Бастрыкину. Глава СК о справедливости, великом Советском Союзе, бедной Чухонии и роботах-судьяхИ лупе, конечно", "https://zona.media/article/2019/04/15/konkova": "Круг замкнулся. Инвалид из Ярославля, осужденная за избиение полицейского, стала потерпевшей по делу об избиении полицейскими", "https://zona.media/article/2019/04/13/yar-block": "Два слова на колоннах. Как в Ярославле впервые применили закон об оскорблении власти Хроника блокировки «Яркуба» и 76.ru", "https://zona.media/article/2019/04/12/pirozhok": "Уши в банке, детское порно и «Правый сектор». Дела и псевдонимы одессита-неонациста Игоря Пирожка", "https://zona.media/article/2019/04/11/avtonom": "«Они не очень понимают, что собираются делать». Читаем законопроект об автономном интернете вместе с IT-специалистом", "https://zona.media/article/2019/04/04/debishev": "Пытки током в 3D-очках. История актера из Грозного, которого заподозрили в хранении аптечного наркотика", "https://zona.media/article/2019/04/03/scissors": "«Не помогала вывозить навоз». История студентки из Чувашии, которая пыталась прогнать со двора пьяных соседей, а оказалась в суде", "https://zona.media/article/2019/04/03/spb-metro": "«Иллюзия неспособности власти обеспечить безопасность населения». Обвинение по делу о теракте в петербургском метро (коротко)", "https://zona.media/article/2019/04/01/demidenko": "«Мама, я тебе пригожусь!». Почему в убийстве домашнего тирана с Кубани признались и его жена, и сын", "https://zona.media/article/2019/03/29/salfetki": "«Это знаете, как страшно?». В Забайкалье судят медсестру, которая забыла салфетки в теле новорожденной", "https://zona.media/article/2019/03/28/melnik": "«Вы видели вообще повешенных людей?». Сестра погибшего в СИЗО арестанта из Нижнего Тагила пытается выяснить обстоятельства его смерти", "https://zona.media/article/2019/03/26/rosderzhava": "«Под фээсбэшной крышей». Избитые активисты проекта «Росдержава» могут стать фигурантами дела о хулиганстве", "https://zona.media/article/2019/03/22/museum": "Заповедник. Как многолетний конфликт во владимирском музее завершился уголовным делом на его директора", "https://zona.media/article/2019/03/20/alpha": "Альфа-капитан. Таксист, заключенный, 2,2 килограмма солей, ФСБ и гостайна в странном деле оперативника Белова", "https://zona.media/article/2019/03/20/budet-huzhe": "Ешь, молись, сиди. Как новый приказ МВД будет мешать работе членов ОНК", "https://zona.media/article/2019/03/19/telemag": " «Неконституционно это все!». Рязанский оператор связи решил оспорить в суде круглосуточный доступ силовиков к своей базе данныхТехдиректор Амелькин против СОРМ", "https://zona.media/article/2019/03/18/doroga": "Челюсть. Житель Моздока рассказал, что его избил полицейский, которому он не уступил дорогу", "https://zona.media/article/2019/03/15/memo": "Как получить архивные документы о нереабилитированных жертвах репрессий. «Мемориал» выпустил пошаговую инструкцию", "https://zona.media/article/2019/03/14/lukichev": "«Фактически мы выиграли». Анархист из Калининграда приговорен к штрафу по делу об оправдании терроризма в телеграме", "https://zona.media/article/2019/03/13/ne-verila": "«Я детям не верила». В Петербурге будут судить директора детдома, которая годами игнорировала рассказы подростков о сексуальном насилии", "https://zona.media/article/2019/03/12/gulnaz": "Уксус, записка, колодец. Самарский участковый обвиняется в доведении жены до самоубийства", "https://zona.media/article/2019/03/07/fake-and-contempt": "Госдума одобрила блокировки за фейковые новости и неуважение к государству. Как это будет работать", "https://zona.media/article/2019/03/05/stalin-1953": "«Я лезгинку танцевала». Репрессированные и их родные вспоминают день смерти Сталина", "https://zona.media/article/2019/03/04/anapa": "Неуязвимый ОМВД. Оперативники из Анапы, которых за три года обвинили в пытках уже восемь человек, остаются на свободе и продолжают работать", "https://zona.media/article/2019/03/01/pni-30": "Аферист-лжепсихолог и пыточные застенки. Как скандал вокруг московского ПНИ обернулся двухлетней тяжбой", "https://zona.media/article/2019/02/28/komi-fsb": "«Сделать все, чтобы он остался гнить в лагере». Суд в Ухте отказался освобождать тяжелобольного офицера ФСБ, осужденного за госизмену", "https://zona.media/article/2019/02/27/pskov": "«У нас за много лет не было такого». Как в Пскове объясняют рекордную активность местных силовиков", "https://zona.media/article/2019/02/22/jw-surgut": "«Я услышал звук электрошокера. Сказали, что сейчас будем жарить». Задержанные в Сургуте «Свидетели Иеговы» рассказывают о пытках", "https://zona.media/article/2019/02/22/sova-2018": "Антиэкстремизм-2018.  Краткие итоги в ежегодном докладе Центра «Сова»", "https://zona.media/article/2019/02/19/metrogorodok-revisited": "«Тихо-спокойно». Почему правозащитники признали правоту полицейских, задержавших москвича с психическим расстройствомРевизия нашумевшей истории про «аутиста на велосипеде» ", "https://zona.media/article/2019/02/18/khmeleva": "«Я не буду вашей, извините, сукой оперской». Рассказ заключенной, проведшей 11 лет в мордовских лагерях", "https://zona.media/article/2019/02/15/mytishchi": "«Какой у нас процент в Мытищах оправдательных приговоров?». Обычное дело в подмосковном суде ", "https://zona.media/article/2019/02/13/HIV": "«Беременную легко втянуть в СПИД-диссидентство». Как государство борется за жизнь детей, чьи родители не верят в ВИЧ", "https://zona.media/article/2019/02/11/echinococcus": "«Cтопроцентных гарантий не бывает никогда». Встреча представителей Минобороны с родителями ульяновских суворовцевГлавное о вспышке эхинококкоза", "https://zona.media/article/2019/02/11/yurchenko": "Борода. Как ошибка судебного аппарата помогла сахалинцу найти убийц сына", "https://zona.media/article/2019/02/08/kobelev": "«Группа Кобелевых». Как полицейский из Улан-Удэ выдал игравших в футбол подростков за ОПГ и почему ее «участник» захлебнулся рвотными массами на допросе", "https://zona.media/article/2019/02/07/misha": "«Изливал негативную энергию». 19-летнего нижегородца с расстройством психики обвинили в оправдании терроризма из-за постов про ИГ", "https://zona.media/article/2019/02/06/ostrov": "Остров проклятых. Как псковский депутат стал обвиняемым в призывах к терроризму из-за сериала", "https://zona.media/article/2019/02/05/efimov-i-karpeev": "«Сущность насилия в данном случае связана с его объективными признаками». Почему следствие не хочет допрашивать жителя Татарстана, при задержании которого полицейские заодно избили и его друга", "https://zona.media/article/2019/02/04/monolog-bagaeva": "«Я была личной швеей управления ФСИН Мордовии». Рассказ заключенной, по заявлению которой уволили начальника ИК-14 Куприянова", "https://zona.media/article/2019/02/03/azat": "«Один раз ударил меня током, а потом дал мне мандаринку». Задержанные по делу о взрывчатке в Балашихе рассказывают, как их допрашивали", "https://zona.media/article/2019/01/31/egorov-kolomna": "Трое с водкой считали машины. Как на лидера мусорных протестов из Коломны заводили административные дела, чтобы подготовить почву для уголовного", "https://zona.media/article/2019/01/30/rogozhskaya-sloboda": "В поисках Андрея. Как стать обвиняемым в убийстве из-за залысин, недомогания и потерянной карточкиИстория одного оправдания", "https://zona.media/article/2019/01/25/chelweed": "Удар телевизором и челябинская марихуана в Страсбурге. Журналист обжаловал в ЕСПЧ штраф за «пропаганду наркотиков»", "https://zona.media/article/2019/01/24/vyacha": "«Террорист на оборонном предприятии». Московского музыканта из-за песни «Убить президента» обвиняют в призывах к убийству президента", "https://zona.media/article/2019/01/22/barybino": "Подмосковные гаражи. Пострадавший от пыток свидетель из Барыбино отказался от своих слов после разговора с полицейским в суде", "https://zona.media/article/2019/01/21/asadulaev": "Дорогая редакция. Обещания невозможного, пытки и вымогательство в деле махачкалинца Юсупа Асадулаева и его семьи", "https://zona.media/article/2019/01/18/fake-kills": "Боевая организация русских фейков. Как сообщения в блогах и прессе давали повод для нацистских убийств", "https://zona.media/article/2019/01/16/gta-pobeg": "«Ну, я сделал ему выстрел в спину». Нападение «банды ГТА» на конвоиров и полицейских в рассказах потерпевших", "https://zona.media/article/2019/01/11/fsb-3000": "Трехрублевая история. Как майор ФСБ из Иркутска организовал похищение и пытки из-за пропавшего кошелька", "https://zona.media/article/2019/01/10/nove": "Попробуй еще. Две заказанных следствием экспертизы не нашли экстремизма в «Новом величии»И сочли его обычной политической организацией", "https://zona.media/article/2019/01/09/magnitogorsk-compiled": "«Дождитесь комментария». Что мы знаем и чего до сих пор не знаем о взрыве жилого дома в Магнитогорске", "https://zona.media/article/2019/01/06/casus-318": "Они здесь власть. Кто кроме полицейских может стать потерпевшим по статье 318 УК", "https://zona.media/article/2019/01/04/earhustle": "Подслушано в тюрьме Сан-Квентин, Калифорния. Как американский заключенный вышел на свободу через подкаст", "https://zona.media/article/2019/01/03/judgement-2019": "От театра к пыткам. Приговоры, которые «Медиазона» ждет в 2019 году", "https://zona.media/article/2018/12/30/maksimov": "«Заслуги в обеспечении законности». Причастный к «пензенскому делу» сотрудник ФСБ стал замначальника СИЗО-3, где сидят трое арестованных по этому делу", "https://zona.media/article/2018/12/28/yandex-vs-ivanov": "20 тысяч писем и следователь Замуткин. Как «Яндекс» выдал силовикам переписку чувашского юриста за семь лет, хотя суд разрешил только за два", "https://zona.media/article/2018/12/27/i-sozhgli": "«А тела оставьте себе». История восьми приятелей, которых сначала похитили в Дагестане, а затем расстреляли и сожгли в Чечне", "https://zona.media/article/2018/12/26/minvody": "Пять кустов конопли и отдел наркоконтроля. Как оказались в СИЗО оперативники, которых арестованный активист из Минеральных Вод обвинил в подбрасывании наркотиков", "https://zona.media/article/2018/12/26/voenkom": "С Новым годом, военкомы. В Москве правозащитники обратили внимание на волну призыва одним днем", "https://zona.media/article/2018/12/21/watermelon": "Свадьба и арбуз на «Теплом стане». Суд вынес приговор по делу о подготовке теракта в московском метро, все обвиняемые заявляли о пытках", "https://zona.media/article/2018/12/20/rubleva": "Порошок над Владимиром. Трагикомическая история вдовы РублевойСудьба провинциальной оппозиционерки от службы в конной полиции до дела по статье 318 УК", "https://zona.media/article/2018/12/18/kumarov": "«Знаешь, почему ты стал педиком?». Суд удовлетворил просьбу об УДО замначальника оренбургской колонии, снимавшего на камеру сексуальное насилие над заключенным", "https://zona.media/article/2018/12/17/cannibal": "Людоедская логика. Почему дело «кубанских каннибалов» Бакшеевых вызывает так много вопросов", "https://zona.media/article/2018/12/15/musin": "Мусин против Татарстана. Как один депутат-единоросс разрушил банковскую систему целого региона", "https://zona.media/article/2018/12/13/popo": "«Я доверял сотрудникам полиции». Суд направил на принудительное лечение кубанца, которого обвинили в клевете на следователя и оскорблении полицейского", "https://zona.media/article/2018/12/13/pirkin": "«Разумная инициатива и творческий подход». СК завершил расследование пыток в УВД Нижнекамска, после которых покончил с собой 22-летний Ильназ Пиркин", "https://zona.media/article/2018/12/12/pastor-omsk": "«Дьявол, я не принимаю эту ложь». Омского пастора судят за гипноз прихожан и доведение их до психических заболеваний", "https://zona.media/article/2018/12/11/bekov-free": "«Интересы потерпевших игнорируют». Осужденный по делу о пытках в ингушском Центре «Э» Магомед Беков вышел на свободу из-за болезни", "https://zona.media/article/2018/12/11/hrunova": "Решение ЕСПЧ по делу Pussy Riot вступило в силу. Адвокат Ирина Хрунова — о дальнейших шагах российского правосудия", "https://zona.media/article/2018/12/10/7x7-gogua": "«Я подумал, это вертухай глумится. Не мог поверить, что этот ненормальный может быть начальником». Как заключенный ИК-7 переиграл «хозяина» зоны Сергея Коссиева", "https://zona.media/article/2018/12/10/7x7-kuznetsov": "«Когда приходят за ломом на КПП, значит, кого-то подвешивают, это непреложная истина». Рассказ бывшего «активиста» ИК-7", "https://zona.media/article/2018/12/10/7x7-kossiev": "Деревенщина, «хозяин», садист. За что не судят Сергея Коссиева — начальника карельской ИК-7, которая прославилась благодаря Ильдару ДадинуСпецпроект «7x7» и «Медиазоны»", "https://zona.media/article/2018/12/06/rap": "«Зашкварно вообще появляться тут». Встреча с рэперами в Госдуме. Лучшее", "https://zona.media/article/2018/12/06/srji": "«Убитые сплетнями». Убийства женщин по мотивам «чести» на Северном КавказеОтчет проекта «Правовая инициатива» по результатам социологического исследования в Дагестане, Ингушетии и Чечне", "https://zona.media/article/2018/12/03/shkolsoyuz": "Собрание на футбольном поле и вызов к директору. История петербургского десятиклассника, который организовал профсоюз школьников", "https://zona.media/games/e-simulator": "Накликай срок. Симулятор эшникаСпециальная  антиэкстремистская игра «Медиазоны»", "https://zona.media/article/2018/11/22/chervochkin": "«\"Это УБОП?\" — \"Похоже, да\"». Почему следователь Целипоткин не смог найти убийц нацбола Червочкина", "https://zona.media/article/2018/11/21/abbasov": "«Ты кто такой, давай, до свидания». В подмосковном СИЗО ожидает экстрадиции в Азербайджан талышский активист", "https://zona.media/article/2018/11/19/ruxit": "«Россия в Совете Европы ведет себя, как Сталин во время Варшавского восстания». Павел Чиков — о реальности Ruxit", "https://zona.media/article/2018/11/16/kak-v-adu": "Муж-участковый, смерть в колодце и пауэрлифтер на кладбище. Два рассказа о домашнем насилии", "https://zona.media/article/2018/11/14/kletka": "История «аквариума». В Госдуму внесен законопроект о запрете клеток и стеклянных боксов в зале суда", "https://zona.media/article/2018/11/09/gorelovo-press": "«Кремль», чесотка, избиения и бесконечное мытье полов. Арестованный по «пензенскому делу» антифашист Бояршинов рассказывает о жизни в «пресс-хате»", "https://zona.media/article/2018/11/08/khabarov": "«А как он думал, просто болтать?». В Воронеже отправили в колонию экс-участкового Романа Хабарова, критиковавшего МВД в прессе", "https://zona.media/article/2018/11/08/internyet": "«Россиянам не повезло немножко». Юрист «Агоры» Дамир Гайнутдинов — о попытках защитить пользователей от государства и интернет-сервисов", "https://zona.media/article/2018/11/06/khabarovsk": "Игра в самолетики. «Команда 29» рассказала о деле осужденного за госизмену из-за комментариев на авиационном форуме", "https://zona.media/article/2018/11/05/5/11/17-year-after": "Нет у революции конца. Десятки сторонников Вячеслава Мальцева судят по обвинениям в терроризме, экстремизме и массовых беспорядках", "https://zona.media/article/2018/11/02/shil": "Мужчина с татуировкой дракона. Воронежские полицейские арестованы за убийство задержанного, труп которого так и не нашли", "https://zona.media/article/2018/11/01/epkt": "Е.П.К.Т.  Осужденные за сбыт наркотиков записывают рэп-альбомы в колонии строгого режима", "https://zona.media/article/2018/10/29/trapsh": "Топорное дело. В Тюмени 74-летняя пенсионерка два месяца находится в СИЗО по делу об угрозах следователю", "https://zona.media/article/2018/10/29/cirque-du-soleil": "«Мир солей». За что едва ли не единственную в России организацию, помогающую наркопотребителям, оштрафовали на 800 тысяч рублей ", "https://zona.media/test/2018/10/26/emigration": "«Смерть царю» на всех дверях Европы. Жизнь уехавших из императорской России эмигрантов", "https://zona.media/article/2018/10/25/fsb-spd": "Главные по пыткам. Члены петербургской ОНК представили доклад о методах работы местного управления ФСБ", "https://zona.media/article/2018/10/23/apokalypse": "Секретные свидетели против «Свидетелей Иеговы». После решения Верховного суда по всей России арестованы уже десятки верующих", "https://zona.media/article/2018/10/22/poison": "Отравления от Пскова до Сирии. В «Новой газете» вышло расследование Дениса Короткова о структурах ПригожинаВерсия журналиста", "https://zona.media/article/2018/10/19/ren": "«Мне поставлена задача, будь добр — выполняй». Как сотрудник РЕН ТВ добивался интервью с иркутским правозащитником", "https://zona.media/article/2018/10/19/davidych": "«Я не навальный-шнавальный». Как шел суд над основателем «Смотры.ру»", "https://zona.media/article/2018/10/17/stepanovsky": "«Связался с плохой компанией, публиковал глупости». В Зеленограде суд прекратил дело об экстремистских песнях и картинках в паблике, созданном пятиклассником", "https://zona.media/article/2018/10/16/tuapse": "Дачный ответ. Как конфликт с соседями обернулся для жителя Туапсе обвинением в изнасиловании пенсионерки и смертью в отделе полиции", "https://zona.media/article/2018/10/12/fuck": "Пальчиковые игры. Иркутского анархиста будут судить за «фак» на фоне православного собора", "https://zona.media/article/2018/10/11/armyansk": "«То одному станет плохо, то второму». Жительница Армянска рассказывает про новый выброс с завода «Крымский титан»", "https://zona.media/article/2018/10/09/c3": "«Мешок на голову и шокер к члену». Какое применение нашли зданию омского СИЗО-3 после официального закрытия", "https://zona.media/article/2018/10/08/july-2": "«Когда занимаешься сопровождением каких-то политических вещей, то надо быть готовым ко всему». Как адвоката исключили из коллегии из-за сотрудничества с правозащитниками", "https://zona.media/article/2018/10/05/mozhay": "«Угрожают поджечь. Жалуются, что окунают в толчок». Почему в Можайской воспитательной колонии взбунтовались подростки и как их теперь за это судят", "https://zona.media/article/2018/10/03/putin-razreshil": "Путин решил частично декриминализовать статью 282 УК. Как это будет работать", "https://zona.media/article/2018/10/02/belyakov": "«Человек не сопротивляется, а его долбят дубинами, блин». Обвиняемый в нападении на полицейского рассказал о событиях на акции 9 сентябряИвана Белякова, признавшего вину, отпустили под подписку о невыезде", "https://zona.media/article/2018/10/02/arkhivazhno": "«Младший лейтенант, высокий бурят». Как полицейский из Улан-Удэ получил 12 лет за смерть задержанного, но вышел на свободу через четыре месяца", "https://zona.media/article/2018/10/01/bla-blo": "От «Русского марша» до СИЗО. Что известно о деле праворадикального «Черного блока»", "https://zona.media/article/2018/09/28/mg": "Взлет и падение Мемного рейха. В Хабаровске слушается дело об экстремистском сообществе, созданном по той же схеме, что и «Новое величие»", "https://zona.media/article/2018/09/26/orenburg": "Мясники из Абдулино. Как СК сначала объявил убийство оренбургского бизнесмена и его сына-первоклассника раскрытым, а потом тихо выпустил подозреваемых из СИЗО", "https://zona.media/article/2018/09/25/op-70": "«Я могу подкинуть и больше». Кипяток на спину, сигареты в нос, осколки в глаза и другие методы работы 70-го отдела полиции Петербурга", "https://zona.media/article/2018/09/24/romanov-205": "«Намерен повлиять на происходящее с помощью оккультных сил». Уже осужденного на 9 лет анархиста Илью Романова судят за видео в фейсбуке", "https://zona.media/article/2018/09/21/yaroslavl": "Не только Макаров. Что известно о новых эпизодах и потерпевших в деле о пытках в ярославских колониях", "https://zona.media/article/2018/09/20/petr": "Что случилось с Петром Верзиловым. Хронология и версии", "https://zona.media/card/dmitriev": "Два дела Юрия Дмитриева в вопросах и ответах", "https://zona.media/article/2018/09/17/siloviki-minus": "Moloko plus siloviki. С какими проблемами сталкиваются в России создатели альманаха о насилии", "https://zona.media/article/2018/09/14/thallium": "«Ни таллия, ни мышьяка, ни свинца, ни ртути». В деле о массовом отравлении в Таганроге не хватает доказательств", "https://zona.media/article/2018/09/11/satisfaction": "Глава Нацгвардии Золотов вызвал Навального на дуэль. Полный текст обращения", "https://zona.media/article/2018/09/09/spb_9/9": "Дым, дубинки, колючая лента. Как в Петербурге разгоняли демонстрацию против повышения пенсионного возраста", "https://zona.media/article/2018/09/07/schlosberg": "«Это правовой сепаратизм». Глава псковского «Яблока» Лев Шлосберг — об уголовном деле за листовки с призывом портить бюллетени", "https://zona.media/article/2018/09/06/arman": "«Из коробки выходили два провода». Арестованный по «пензенскому делу» Арман Сагынбаев рассказал, как сотрудники ФСБ пытали его током в микроавтобусе", "https://zona.media/article/2018/09/06/3-1-2": "«Хотелось бы котика, желательно милого, в наручниках». Тюремная проза Олега Навального", "https://zona.media/article/2018/09/05/zlomnov": "Тащить и волочить. Как следователь ФСБ захотел провести рассказавшего о пытках петербуржца по улице в наручниках", "https://zona.media/article/2018/09/04/chastushki": "«В Сара-а-а-тове продажный суд, здесь судьи взяточки берут». Как сочинявшая частушки саратовчанка стала фигуранткой дела о возбуждении ненависти к судьям", "https://zona.media/article/2018/09/03/ne-zabudem": "После марша. Дело «Нового величия» продолжается, но его перестали обсуждать", "https://zona.media/article/2018/08/31/eat-me": "Нацгвардия объяснила увеличение расходов на еду резким подорожанием овощей. Это противоречит данным Росстата", "https://zona.media/article/2018/08/31/riot-report-11": "Протест в местах лишения свободы. Июнь — август 2018Квартальный мониторинг «Медиазоны»", "https://zona.media/article/2018/08/30/salikov": "Тигр, тигр, жгучий страх. В Петербурге СК возбудил дело о пытках бизнесмена, которому сотрудник ФСБ вонзил в анус ствол карабина", "https://zona.media/article/2018/08/29/plant-on": "«Я должен выполнить работу, подбросить пистолет». Оперативник ингушского Центра «Э» рассказал в суде о методах работы своего ведомства", "https://zona.media/article/2018/08/24/etap": "«Это период беспредела». Почему фигурантов «пензенского дела» везли из Петербурга в Пензу целый месяцИ что им пришлось пережить в дороге", "https://zona.media/article/2018/08/23/kalugina": "«Я не думала, что нельзя даже пошутить». Монолог радикальной феминистки из Омска, которую проверяют на разжигание ненависти к мужчинам", "https://zona.media/article/2018/08/23/7x7-fine": "«Ценность нашего сайта — открытая и свободная дискуссия». За публикацию в рубрике «Блоги» изданию «7x7» грозит штраф в размере месячного бюджета", "https://zona.media/article/2018/08/22/282-148": "Уголовное наказание за мемы и репосты предлагают отменить. Как это хотят сделать и кто уже поддержал инициативу", "https://zona.media/article/2018/08/20/rings-2": "«Человека сажают на цепь, как животное». Что нового узнали правозащитники о кольцах в конвойных помещениях Мосгорсуда", "https://zona.media/article/2018/08/18/NaRod-282": "«Будь Здрав, ВсеБог Перун Славянский НаРод». Как язычник из Екатеринбурга стал обвиняемым за репосты во «ВКонтакте» обращений Верховного жреца", "https://zona.media/article/2018/08/17/lyaskin": "Дело — труба. Напавший на Николая Ляскина приговорен к исправительным работам", "https://zona.media/article/2018/08/17/glukhov": "«Любой может мне написать». Как новый правозащитный проект «Апология протеста» будет помогать задержанным на митингах", "https://zona.media/article/2018/08/15/mothers": "Марш под дождем. Акция солидарности с обвиняемыми по делу «Нового величия»", "https://zona.media/article/2018/08/15/going-home": "Следователь попросил отпустить обвиняемых по делу «Нового величия» девушек под домашний арест. Что изменилось и как будут развиваться события", "https://zona.media/article/2018/08/15/nikak": "Ошибка 282. Как помогут изменения политики «ВКонтакте» в реальном уголовном деле о мемах", "https://zona.media/article/2018/08/14/vodaplus": "«Искал, чем бить, чтобы не оставалось следов, но не угадал». Презентацию альманаха Moloko plus на Кубани сорвал полицейский, известный по делу об избиении задержанного бутылкой от кулера", "https://zona.media/article/2018/08/10/aye": "«✵Ш✵П✵А✵Н✵А✵» в Лефортово. Как отслуживший в Сирии уралец попал в московский СИЗО за картинки и продажу четок в паблике «А.У.Е»Дело расследует ФСБ", "https://zona.media/article/2018/08/09/GTA-sentence": "17 убийств, перестрелка в суде и четыре пожизненных срока. Мособлсуд вынес приговор по делу «банды ГТА»", "https://zona.media/article/2018/08/08/kochubei": "Бирюса. Бухгалтер из Сибири четыре года пытается доказать, что гибель ее отца — не несчастный случай, а убийство, к которому поголовно причастны его односельчане ", "https://zona.media/article/2018/08/07/urazovo": "Табор уходит. Как изнасилование и убийство девочки обернулось бегством цыган из белгородского поселкаИ почему корреспондент «Медиазоны» не сумел написать об этом репортаж", "https://zona.media/article/2018/08/03/chernaya-zhopa": "«Через три минуты я убью вас». Вынесен приговор москвичу, который в метро выстрелил в глаз строителю из ТаджикистанаКак прошел и чем закончился первый процесс с участием присяжных в московском районном суде", "https://zona.media/article/2018/08/02/gorelovo": "«Я твой император!». Двое арестантов из СИЗО-6 в Ленобласти рассказали о пытках ФСБОписанные ими приемы допроса известны по «пензенскому делу»", "https://zona.media/article/2018/07/30/prosecutor": "«Если дело возбуждено, закрывать его уже невыгодно». Бывший прокурор рассказывает о надзоре за следствием", "https://zona.media/article/2018/07/30/oink-oink": "«Закон двоякий». Как новые правила изменят работу ОНК", "https://zona.media/article/2018/07/27/un": "ООН начинает сердиться. О чем спрашивали российскую делегацию на сессии Комитета против пытокИ что она отвечала", "https://zona.media/article/2018/07/26/voronezh": "«Поиграем в хрипоту, на здоровье вывезешь?». Пропажа айфона на вечеринке в Воронеже обернулась для гостей пытками в полиции", "https://zona.media/article/2018/07/24/frolova": "«Девочка одна выпендривалась, и ее посадили на три года». Как жительницу Барнаула убедили признаться в оскорблении верующих и ненависти к чернокожим", "https://zona.media/article/2018/07/24/264": "«МВД предложило сделать побег с места ДТП уголовным преступлением». Почему это не так и зачем меняют Уголовный кодекс", "https://zona.media/article/2018/07/23/alievs": "«Забыть обо всем». ФСБ не выдавала родным тело убитого на допросе жителя Ингушетии, пока те не отказались от претензий к спецслужбе", "https://zona.media/article/2018/07/21/tsniimash-lefortovo": "Дело об утечке из «Роскосмоса». ОНК нашла в московском СИЗО 74-летнего ученого из ЦНИИмаш, обвиняемого в госизмене", "https://zona.media/article/2018/07/20/richard": "Рихард III. Как попавший под амнистию участник «болотного дела» стал обвиняемым в расистском убийстве", "https://zona.media/article/2018/07/19/19-3-20-2": "Двойной просчет. Верховный суд запустил массовый пересмотр дел, в которых два протокола составлены за одно и то же нарушение на митинге", "https://zona.media/article/2018/07/18/askhab": "Жизнь и приключения Дикого Десантника. Как старшина Алибеков стал популярным видеоблогером и почему оказался в тюрьме", "https://zona.media/article/2018/07/17/pussy-echr": "«Панк-молебен» в ЕСПЧ. Pussy Riot отсудили у России почти 50 тысяч евро за нарушения в своем деле", "https://zona.media/article/2018/07/16/e-ingushetiya-report": "«Неприязненные отношения к нашему отделу полреспублики имело». Репортаж из суда по пыточному делу ингушского Центра «Э»", "https://zona.media/article/2018/07/14/14-05-1957": "«Делай вторую Венгрию». Как плохая игра «Зенита» привела к самым массовым футбольным беспорядкам в истории СССР", "https://zona.media/article/2018/07/12/oleg": "Диктатура тапок. Олег Навальный рассказывает о тюрьме", "https://zona.media/article/2018/07/11/zelenogorsk": "«Зачем вы меня бьете?!». Что случилось в зеленогорском отделе полиции, из окна которого выпал разбившийся насмерть подросток", "https://zona.media/article/2018/07/11/cherkes": "«Здесь тебе не Россия, здесь свои законы». В Черкесске адвоката заподозрили в нападении на полицейских", "https://zona.media/article/2018/07/10/shtraf_alexina": "Из одного суда в другой. Как ловили Марию Алехину ради 400 тысяч рублей штрафа за уклонение от обязательных работ", "https://zona.media/article/2018/07/09/motz": "«Столкновение с немыслимым». Матери-детоубийцы глазами психотерапевтаЛекция", "https://zona.media/article/2018/07/06/tabligi": "От проповеди до «Аль-Каиды». Почему в России преследуют активистов мусульманского движения «Таблиги Джамаат»", "https://zona.media/article/2018/07/05/konnova": "Полиция против микроклизм. Как мать ребенка с инвалидностью обвинили в торговле наркотиками", "https://zona.media/article/2018/07/04/goldman": "«Ленин заявил: ему было бы все равно, если бы они умерли в тюрьме». Эмма Гольдман о голодовке анархистов в Таганской тюрьме 1921 года", "https://zona.media/article/2018/07/03/shatrovsky": "Революция Мальцева и «Почта России». Почему Вячеслава Шатровского этапировали в колонию до вступления приговора в законную силу", "https://zona.media/article/2018/07/03/monolog-sledovatel": "«Так заехать очень просто». Размышления бывшего следователя МВД об оперативниках, адвокатах, прокурорах и коллегах", "https://zona.media/article/2018/06/29/taxi": "«Не знали, как от этого дела избавиться». История о «непорочном изнасиловании» в казанском такси, которая закончилась условным сроком", "https://zona.media/article/2018/06/29/ivlev": "«Плохой прецедент для корпоративных юристов». В Москве начинается процесс над адвокатом ЮКОСа", "https://zona.media/article/2018/06/27/kazansky": "Дело о подготовке теракта в Казанском соборе Петербурга. Два человека осуждены за недоносительство, оба рассказали о пытках", "https://zona.media/article/2018/06/27/101": "100 дней Владимира Балуха. Крымский сторонник Евромайдана уже три месяца держит голодовку в СИЗОИ ожидает уже третьего приговора", "https://zona.media/article/2018/06/26/kiyashko": "Бактериофаг, 42 лопатки и С-400. Как украинский адвокат поехал в Россию за лекарством для ребенка и стал обвиняемым в шпионаже", "https://zona.media/article/2018/06/25/blogsochi": "«Скорую вызовут, когда он будет лежать в луже крови». Тюремный протест сочинского журналиста", "https://zona.media/article/2018/06/22/kindergarten": "Экстремизм для самых маленьких. Зачем сотрудники дагестанского Центра «Э» ходят в детский сад", "https://zona.media/article/2018/06/21/meetings": "Частные митинги и пикеты с «единым замыслом». Верховный суд разъяснил, что считать нарушениями на массовых акциях", "https://zona.media/article/2018/06/21/soplyak": "«Начинает он тут замечания, сопляк». Пьеса о судейском этикете и судебном дресс-коде", "https://zona.media/article/2018/06/20/stickers": "«Передопрос с электровспоминателем». В Петербурге адвокатам саентологов выдали материалы дела с пометками следователя ФСБ", "https://zona.media/article/2018/06/19/belousov": "«Макфа» и автобан. За что Госдума может лишить Вадима Белоусова депутатской неприкосновенностиПарламентария подозревают в причастности к даче взятки", "https://zona.media/article/2018/06/19/feb26": "Конец «дела 26 февраля». Что нужно знать о суде над участниками столкновений у Верховной Рады Крыма в 2014 году", "https://zona.media/article/2018/06/18/aushev": "«Сделайте результат». Магомед Аушев вспоминает, как в ингушском Центре «Э» его пытали током, требуя выдать «золотой автомат»", "https://zona.media/article/2018/06/15/penza-prequel": "«Принесите мне паяльник». Друг арестованных по «пензенскому делу» рассказал, как сотрудники ФСБ выбивали из него показания на товарищей", "https://zona.media/article/2018/06/14/bebchuk": "«Спектакль федерального масштаба». Почему СК не стал возбуждать уголовное дело о сексуальных домогательствах в «Лиге школ»", "https://zona.media/article/2018/06/13/badnews": "«Размещаем только положительные сообщения». МВД перестало публиковать «негативные» новости на время ЧМ-2018", "https://zona.media/article/2018/06/13/kudzay": "Герой веры из посольства Иисуса. Как «пакет Яровой» сделал из зимбабвийской протестантки злостную нарушительницу КоАП", "https://zona.media/article/2018/06/13/grigoryants": "«Организм начинает поедать свои ткани». Диссидент Сергей Григорьянц о своем опыте голодовок", "https://zona.media/article/2018/06/09/mutsolgov": "«Ну как тебе наше тхэквондо?». Зелимхан Муцольгов рассказывает в суде, как его пять дней пытали в ингушском Центре «Э»", "https://zona.media/article/2018/06/08/riot-report-10": "Протест в местах лишения свободы. Май 2017 — май 2018Мониторинг «Медиазоны»", "https://zona.media/article/2018/06/07/dixi": "Детское шампанское. Как перед Новым годом подмосковные рабочие пошли за водкой, а получили сроки от 6 лет до пожизненного", "https://zona.media/article/2018/06/07/kolchenko": "«Репутацию современной РФ вряд ли можно чем-либо испортить». Александр Кольченко объясняет, почему он прекратил голодовку", "https://zona.media/article/2018/06/06/mustafayev": "В Крыму арестован координатор движения «Крымская солидарность». Оно помогает задержанным активистам и их семьям", "https://zona.media/article/2018/06/06/lidocaine": "Дело о шприце с лидокаином. Как сесть за убийство, которого не было ", "https://zona.media/article/2018/06/05/vkjustice": "Реальность виртуального. Как из перепалки двух правых блогеров родилось дело о призывах к нападениям на антифашистовЕсть ли у Центра «Э» чувство юмора", "https://zona.media/article/2018/06/04/dolievs": "«И мы объявили кровную месть». Родные погибшего в ингушском Центре «Э» Магомеда Долиева выступают в суде", "https://zona.media/article/2018/06/01/female-mutilation-05-2": "«Такой проблемы нет, кто хочет, тот делает», или Стратегии противодействия практикам производства калечащих операций на половых органах у девочекОтчет проекта «Правовая инициатива»", "https://zona.media/article/2018/05/31/autist-biking": "«Он не должен находиться среди нормальных людей». Как московские полицейские задерживали молодого человека с аутизмом за езду на велосипеде", "https://zona.media/article/2018/05/31/e-ingushetia-2": "Передали дела. Почему пыточный конвейер в ингушском Центре «Э» не остановился даже после ареста его бывшего начальника", "https://zona.media/article/2018/05/29/lebedyan": "«Чтобы ты ходила страшная, никому не нужная с такой головой». Почему семейные ссоры без закона о домашнем насилии заканчиваются (и будут заканчиваться) трагедиями", "https://zona.media/article/2018/05/28/miss-tatarstan": "Красота какая. Мисс Татарстан-2006 обвиняет полицейских в попытке уличного ограбленияКоторое потом оказалось задержанием", "https://zona.media/article/2018/05/28/chelyabinsk-213": "«Ну ты же сама понимаешь, почему это происходит». В Челябинске «хулиганство» становится универсальной политической статьей", "https://zona.media/article/2018/05/25/spetsodezhda": "Спецодежда. ИК-2 против Алехиной", "https://zona.media/article/2018/05/25/marem": "«Я не думала, что такое ЦПЭ, что такое черный пакет и что такое пытки». Марем Долиева рассказывает в суде, как ее допрашивали в ингушском Центре «Э»", "https://zona.media/article/2018/05/23/bars-2": "Четвертый лишний. Самый загадочный фигурант дела о попытке присоединить Калининградскую область к Евросоюзу", "https://zona.media/article/2018/05/22/shapka": "«Она зафоршмачена». Как антифашист Виктор Филинков лишился шапки-улики, на которой после пыток остались следы крови", "https://zona.media/article/2018/05/21/pchelintsev": "«Контакт плохой, бьет слабо». Арестованный по «пензенскому делу» Дмитрий Пчелинцев — о том, как его пытками вынудили отказаться от своих слов про пытки", "https://zona.media/article/2018/05/21/fears": "Госстрах. Как жить в России, если встреча с силовиками вызывает у тебя панические атаки«Медиазона»+Asmodeus", "https://zona.media/article/2018/05/17/144-05": "«Все твое лицо увидят». «Пехота Абдулатипова» с поддельными паспортами и первое в Дагестане дело о воспрепятствовании работе журналистов", "https://zona.media/article/2018/05/16/sntsv": "«Разом та до кiнця». Осужденный на 20 лет режиссер Олег Сенцов объявил бессрочную голодовку Он требует освобождения всех украинских политзаключенных в России", "https://zona.media/article/2018/05/15/psygulag": "Глава кировской ОНК против «хмырей от правозащиты», давления гражданского общества и «мифа о ГУЛАГе». Монолог", "https://zona.media/article/2018/05/15/moskvin": "Пленки Москвина. Фигурант «дела Гайзера» опубликовал записи своих неформальных переговоров со следователем", "https://zona.media/article/2018/05/11/kapustin-otkaz": "Не следы от электрошокера, а укусы клопов. СК не стал возбуждать дело о пытках свидетеля по «пензенскому делу»", "https://zona.media/article/2018/05/10/suvorovo": "«Крымские диверсанты». Что случилось на полуострове в августе 2016 года, версия следствия", "https://zona.media/article/2018/05/08/plitka": "Два майора и заика. В Татарстане будут судить полицейских, которые избили жителя Лениногорска, требуя признания в краже плитки", "https://zona.media/article/2018/05/07/tzar-1312": "«Он вам не царь?» По почкам. Рассказы избитых полицией", "https://zona.media/article/2018/05/03/akka": "Смерть в Акке. Как следствие в Дагестане оправдало убитого силовиками районного депутата и что из этого вышло", "https://zona.media/article/2018/04/30/tomskpesni": "«Потерпи, братан». В Томске левый активист получил ожоги во время задержания за песни о полицейских ", "https://zona.media/article/2018/04/30/klevakin-2": "«Слушать вас никто не будет». Омский бизнесмен, рассказавший о подброшенных оперативником ФСБ наркотиках, стал фигурантом нового уголовного дела", "https://zona.media/article/2018/04/28/ugtu": "Статья, срок, фамилия, группа. Что бывает, когда надзиратель приходит работать в вуз«Здесь будут жить только кадеты». Ютуб-комедия", "https://zona.media/article/2018/04/24/batman": "Тайна химкинского Бэтмена. История одной мистификации", "https://zona.media/article/2018/04/23/gurcheva": "«Папа душил маму, мама ударила его черным ножом». Почему оправдание москвички, которая защищалась от пьяного мужа и убила его — это важный прецедент", "https://zona.media/article/2018/04/19/filinein": "Нет оснований не доверять. СК отказался возбуждать дело о пытках фигуранта «пензенского дела» Филинкова", "https://zona.media/article/2018/04/19/filin-2": "«Я отказываюсь от подачек преступников». Фигурант «пензенского дела» Виктор Филинков рассказывает, как оперативники ФСБ уговаривали его «сотрудничать» со следствием", "https://zona.media/article/2018/04/17/dvortsov": "Сантехник и шестипалый. Как житель нижегородского поселка Дружный был избит полицейскими и оказался в тюрьме", "https://zona.media/article/2018/04/16/magomedovs": "«Сумма» остается в СИЗО. Как проходила апелляция на арест братьев Магомедовых", "https://zona.media/article/2018/04/16/krivorotov-2": "«Чья это кровь там, чьи отпечатки пальцев окровавленные на стенах?». В Тольятти начинается суд над местным жителем, который признался в убийстве и остался на свободе", "https://zona.media/article/2018/04/12/sigma-samurai-fog": "Сигма, Самурай и Фог. Как морпех из Владивостока шпионил в «Правом секторе» для ДНР и оказался в российской колонии по доносу куратора из ФСБ", "https://zona.media/article/2018/04/10/salima": "«Она боится сотрудников в форме». Рассказавшую об изнасиловании в отделе полиции жительницу Магнитогорска осудили за ложный доносДобиваясь справедливого расследования, ее муж отрезал себе два пальца", "https://zona.media/article/2018/04/10/stevenson": "«Всех понятий не знает никто». Социолог Светлана Стивенсон — о мировоззрении молодежных преступных группировок", "https://zona.media/article/2018/04/09/tagil": "«Убив и замучив человека, они будут сидеть дома, пить чай»​​​​​​​. В Нижнем Тагиле суд отпустил под домашний арест полицейских, обвиняемых в гибели задержанного", "https://zona.media/article/2018/04/06/nevinovat": "Новые американские санкции. Кто и за чтоБизнесмены, чиновники и компании, попавшие в новый санкционный список США", "https://zona.media/article/2018/04/05/mosru": "Девочкам только рукоделие. Москвичка рассказывает, как попыталась записать дочь на курсы компьютерной анимации и что из этого вышло", "https://zona.media/article/2018/04/04/goryachyi-klyuch": "«Мы не опера, мы не прокуроры — мы выше их всех». Сотрудники ФСБ на Кубани используют отделы полиции в качестве «секретных тюрем»", "https://zona.media/article/2018/04/03/blowlamp": "«Нам можно все». Полицейский из Дагестана рассказывает, как коллеги пытали его током и паяльной лампой", "https://zona.media/article/2018/04/02/pugats": "«Как в лучших сериалах НТВ». Петербуржец заступился за задержанного, которого полицейские поставили на колени, и получил год условно", "https://zona.media/article/2018/03/29/kass-book": "«Если бы я нынешний встретился бы с собой четырехмесячной давности, то я бы сломал себе нос». Касс. Тюремная прозаРоман в твитах", "https://zona.media/article/2018/03/28/saratovdia": "Сахарная дестабилизация. Как саратовскую организацию диабетиков признают «иностранным агентом»Прокуратура: мониторинг медицинских «болевых точек» можно использовать для «инспирирования протестных настроений»", "https://zona.media/article/2018/03/27/maximenko": "«На записи шуршит пакет с едой. Ни о какой коробке с деньгами речи не идет». Показания Михаила Максименко", "https://zona.media/article/2018/03/23/!937": "«Все это есть кукольная комедия». Как бойкотировали выборы в 1937-мПротестное голосование на фоне Большого террора", "https://zona.media/article/2018/03/21/suicide": "«Тяжеловато приходится». Почему российские полицейские становятся самоубийцами", "https://zona.media/article/2018/03/20/brothers": "«Система будет огрызаться». Как дагестанские следователи уже полтора года пытаются хоть в чем-то обвинить расстрелянных силовиками пастухов", "https://zona.media/article/2018/03/20/drymanov": "«Приехали все искать бочку». Допрос главы московского управления СК Александра Дрыманова", "https://zona.media/article/2018/03/16/pensa": "Пинь-пинь-пинь. Репортаж с продления ареста фигурантам «пензенского дела»", "https://zona.media/article/2018/03/15/subbotin": "Настойчивая старшина, удаления и тень генерала Феоктистова. Как добиться обвинительного приговора в суде присяжных", "https://zona.media/article/2018/03/14/kivelidi": "Novichok-95. У убийства банкира Кивелиди и отравления перебежчика Скрипаля есть много общегоКак новейшее боевое вещество из секретной лаборатории под Саратовом продали экс-бойцу рижского ОМОНа", "https://zona.media/article/2018/03/13/ingushetia": "«Это в Москве с дубинками разгоняют, а здесь приезжают на бэтээрах». Как в Ингушетии избавлялись от независимых СМИ и оппозиции", "https://zona.media/article/2018/03/12/ponkrtatov": "«Это же полиция — все слушают свое руководство». Почему в избиении подчиненного начальником в отделе МВД не нашлось состава преступления", "https://zona.media/article/2018/03/08/mamochkii": "«Нас как мамочек не существует здесь юридически». Как в Красноярском крае заключенных женщин заставили расстаться с грудными детьми", "https://zona.media/article/2018/03/08/omelchenko": "«Накраситься в колонии — это пускай маленький, но вызов». Антропология женской зоны", "https://zona.media/article/2018/03/08/evgenia": "«Он меня душил, а я увидела нож и ударила его. Так и попала в тюрьму, где провела пять лет, ужасных пять лет»", "https://zona.media/article/2018/03/07/batrayev": "Секс в колонии, побег в Москву и взятка ружьем. Невероятная история с участием замглавы саратовского УФСИН", "https://zona.media/article/2018/03/06/burmistrov": "«Бьем, колотим, разгоняем». Бывший инструктор спецназа разбирает ошибки полиции на акциях протеста", "https://zona.media/article/2018/03/05/mirimskaya": "Сложный ребенок. Как расставание двух влиятельных людей и суррогатное материнство обернулись уголовными делами и (возможно) жертвами", "https://zona.media/article/2018/03/02/shutovka": "Встать, суд идет. История парализованной женщины, которую судили в деревенском доме за регистрацию семьи беженцев из Донбасса", "https://zona.media/article/2018/03/01/galyashkin": "«Столкновение одуванчика с самосвалом». Что надо знать о деле Михаила Галяшкина — школьника, распылившего перцовый газ на акции 12 июня", "https://zona.media/article/2018/02/27/savinovskih": "F64.0. Случай Юлии СавиновскихПередовица доктора медицинских наук Владимира Менделевича, написанная для «Неврологического вестника»", "https://zona.media/article/2018/02/27/main-terrorist": "На полусогнутых. Задержанные по делу о баннере «ФСБ — главный террорист» в Челябинске рассказали о пытках в ФСБ", "https://zona.media/article/2018/02/26/7x7": "Агент Фридом. СК допрашивает руководство независимого издания «7х7» из-за дела о переписке депутата", "https://zona.media/article/2018/02/26/03": "«Врачи смотрели сквозь нас». Три истории про российскую медицинуПравозащитники из «Зоны права» провели горячую линию по врачебным ошибкам ", "https://zona.media/article/2018/02/23/whatsapp": "«Нулевой педагог». История казанской учительницы, которую уволили из-за скандала с татарским языком и общения с родителями через WhatsApp", "https://zona.media/article/2018/02/22/rusebola": "Петербуржец в прямом эфире «ВКонтакте» пожаловался, что его избили полицейские. Через несколько часов он скончался", "https://zona.media/article/2018/02/22/anapa-3": "«Суд занял выжидательную позицию». Дело о похищении 12 900 пачек сигарет, фигуранты которого говорили о пытках в ОМВД Анапы, вернули прокурору", "https://zona.media/article/2018/02/21/filin": "«Ты пойми, офицеры ФСБ всегда добиваются своих целей!» Антифашист Виктор Филинков рассказывает о первых сутках после задержания", "https://zona.media/article/2018/02/19/kass": "«Все мы носили с собой лезвие». Рассказывает Касс — автор одного из самых популярных тюремных блогов на русском языке", "https://zona.media/article/2018/02/16/shakursky": "«С тех пор я забыл слово \"нет\"». Свидетельство арестованного по «пензенскому делу» Ильи Шакурского о пытках", "https://zona.media/article/2018/02/15/kuku": "«Я спросил у следователя, что они там курят в ФСБ». Выступление крымскотатарского активиста Эмира-Усеина Куку в Северо-Кавказском окружном военном суде", "https://zona.media/article/2018/02/14/ooooo": "«Похоже, сопротивлялся: раны от наручников об этом свидетельствовали». Как жил и почему погиб советский хоккеист Виктор Якушев", "https://zona.media/article/2018/02/12/oper-omsk": "«Ты понял, на кого попер?». На видео попали манипуляции оперативника ФСБ в машине бизнесмена из Омска, в которой потом нашли кокаин", "https://zona.media/article/2018/02/09/penza-tortures": "«Трогал мне на шее пульс и контролировал мое состояние». Арестованные в Пензе антифашисты рассказали о пытках током в подвале СИЗО", "https://zona.media/article/2018/02/08/kergelesh": "Две смерти, четыре грамма горошка и хлеб вместо котлет. Голодный год в Прокопьевском психоневрологическом интернате", "https://zona.media/article/2018/02/07/zakon-takoy": "«Ну, закон есть такой, сынок. Мы — маленькие люди». Разговор директора гимназии в Сочи с раздававшим листовки школьником и его отцом", "https://zona.media/article/2018/02/06/july": "«Молодой, горячий, думал, что буду ваххабитов крутить». Рассказ бывшего оперативника Центра «Э»", "https://zona.media/article/2018/02/05/burkin": "«В российской правовой системе происходит что-то невероятное». Лишенный статуса из-за постов в соцсетях уфимский адвокат добивается отмены этого решения", "https://zona.media/article/2018/02/01/kacheli": "«Качели с ОНК играют против тебя». В Петербурге в СИЗО к антифашисту Филинкову приходил с угрозами пытавший его сотрудник ФСБ", "https://zona.media/article/2018/02/01/vlgrd": "«Длительная, почти полуторачасовая экскурсия по центру нашего замечательного города-героя». Волгоградские правоохранители открыли новые горизонты общественных связей", "https://zona.media/article/2018/01/31/belykh-who-is-who": "«Губернатора невозможно за месяц посадить, надо было готовиться». Дело Никиты Белых. Резюме", "https://zona.media/article/2018/01/30/terror-sizo": "«Голые стены, никакой информации». Как адвокат Черкасов пытался попасть к рассказавшему о пытках Виктору Филинкову", "https://zona.media/article/2018/01/30/ik-omon": "«Поскольку он дал показания, то все». Почему родные не верят в самоубийство бывшего омоновца Тронина в пермской колонии", "https://zona.media/article/2018/01/29/vadim": "«Твой голос ничего не значит, ты еще маленький». Разговор учителя и ученика из Чувашии о бойкоте выборов", "https://zona.media/article/2018/01/25/nikandrov-best-of": "«Лицо, которое занимает серьезное должностное положение в правоохранительной системе РФ, предложило сумму денежных средств». Допрос Дениса Никандрова", "https://zona.media/article/2018/01/24/lamonov-best-of": "«Мне принесли, сказали, здесь 500 тысяч». Допрос Александра Ламонова в МосгорсудеБывший замначальника УСБ СК рассказал о взятке за освобождение человека из окружения Шакро Молодого", "https://zona.media/article/2018/01/23/drymanov": "Подозреваемый Дрыманов. Как глава столичного управления СК освобождал Итальянца", "https://zona.media/article/2018/01/23/memo": "«У нас тут это место намолено, люди знают, куда приходить». Репортаж из сожженного офиса «Мемориала»", "https://zona.media/article/2018/01/16/slava": "«Как на неведомую диковинную зверушку смотрели и липкие вопросы спрашивали». Уральская таможня против гормональной терапииРассказ трансгендера", "https://zona.media/article/2018/01/12/oyub": "«Ты хочешь по закону, все будет по закону». Глава грозненского «Мемориала» рассказал в суде, как полицейские подбросили ему наркотики", "https://zona.media/article/2018/01/12/osipov": "Много воображает. Фантазии и шутки в деле курсанта Осипова, который мечтал понравиться сотрудникам ФСБ, а стал обвиняемым в подготовке теракта", "https://zona.media/article/2018/01/11/cocker": "Кокер-спаниель и «провода к яичникам». Как в Крыму расследуют диверсии на ЛЭП и газопроводе", "https://zona.media/article/2018/01/09/titiev": "Титиев, Гериев, Кутаев. Как правозащитников в Чечне обвиняют в хранении наркотиков", "https://zona.media/article/2018/01/05/schmit": "Красный фандрайзинг. Как наследство фабриканта Шмита оказалось в кассе большевиков", "https://zona.media/article/2018/01/03/26-3-17": "Схватил за плечо, дернул ногой, ударил по дубинке, упал на полицейского. Акции 26 марта и 12 июня 2017-го в лицах и срокахКто есть кто в уголовных делах, возбужденных по следам главных митингов прошлого года — от А до Ш", "https://zona.media/article/2018/01/02/prigovori": "Зал ожидания. Главные приговоры 2018 годаСудебный оракул «Медиазоны» предрекает посадки", "https://zona.media/article/2017/12/29/psycho": "«Позвонил в полицию и сказал, что убил любимого человека». Как работают психологи, участвующие в экспертизах по уголовным делам", "https://zona.media/article/2017/12/28/just-kids": "Дети 26 марта. Что думают о новом поколении протеста социологи, демограф и политолог", "https://zona.media/article/2017/12/27/dmitriev": "«Пытаются спасти обвинение». Что происходит с делом обвиняемого в изготовлении детской порнографии историка Дмитриева, которого суд решил отпустить из СИЗО", "https://zona.media/article/2017/12/26/gardanov": "«Я узнал в одном из фрагментированных трупов свою мать». Расстрел бойцами ФСБ машины с рабочими кирпичного завода в Назрани расследуется уже пять лет", "https://zona.media/article/2017/12/25/tsik": "«Собираете деньги и оболваниваете несчастную молодежь». Как ЦИК отказался регистрировать Навального", "https://zona.media/article/2017/12/25/dtp": "Амнезия. Как потерявший память москвич оказался единственным виновником смертельного ДТП на Дальнем Востоке", "https://zona.media/article/2017/12/22/elban": "Как таяла «Снежинка». ФСИН потратила 817 млн рублей и 19 лет на строительство тюрьмы, для которой не нашлось заключенных", "https://zona.media/article/2017/12/20/odinze": "«Лефортово» против адвокатов. Ольга Динзе получила предупреждение за вынесенные из СИЗО записи своего подзащитного", "https://zona.media/article/2017/12/19/hayrullina": "«Безнаказанность потащила за собой другие истории». ЕСПЧ вынес решение по делу о гибели задержанного в Тукаевском РОВД Татарстана15 лет спустя", "https://zona.media/article/2017/12/18/bars": "БАРС. Как монархисты из Калининградской области не захватили власть и не присоединились к Евросоюзу", "https://zona.media/article/2017/12/15/ulyukayev": "Как Улюкаев может выйти на свободу. И может ли", "https://zona.media/article/2017/12/14/ruki": "«Участковый в отпуске или типа того». Почему полиция не смогла защитить жительницу Серпухова, которой ревнивый муж отрубил обе руки", "https://zona.media/article/2017/12/08/chabany": "«Мои дети видели оружие только по телевизору». Как отец убитых и объявленных боевиками пастухов из Дагестана добился расследования их смерти", "https://zona.media/article/2017/12/07/nas-uvoliat": "«За это нам снимут голову». Как руководство техникума в Новокузнецке просило студентку на встречу с Навальным не ходить", "https://zona.media/article/2017/12/07/tula": "Семейное дело. ФСБ против электрика АндрееваСиловики утверждают, что пенсионер из Тулы готовил покушение на судью, прокурора и следователя, которые посадили его дочь на 11 лет", "https://zona.media/article/2017/12/05/pavlensky-in-paris": "Огни Парижа. Что происходит с Петром Павленским, арестованным за поджог дверей Банка Франции", "https://zona.media/article/2017/12/01/kagermazov": "«У нас не может быть уклонистов в журналистском пуле». Как председатель петербургского Заксобрания отправлял корреспондента Кагермазова служить", "https://zona.media/article/2017/11/30/khamidullin": "«Психиатрия решила все». Как смягчить обвинение командиру по делу о самоубийстве срочника", "https://zona.media/article/2017/11/28/alina": "«Карьеру ты загубила уже, потому что сейчас попадаешь в ФСБ». Разговор директора калининградской школы с ученицей", "https://zona.media/article/2017/11/27/ulyukaevspeaks": "«Я тебя угощу вином, которого ты в жизни не пробовал». Выступление экс-министра Алексея Улюкаева в суде", "https://zona.media/article/2017/11/25/kuliev": "Подозреваемый в поджоге районной администрации житель Дагестана не выдержал пыток и вспорол себе живот осколком [Роскомнадзора]", "https://zona.media/article/2017/11/24/vladimir": "«Лохи буфетные на навальновский митинг не пойдут». Как во владимирском Колледже инновационных технологий готовились к приезду политика в город", "https://zona.media/article/2017/11/24/viktoria": "«Я спросила: а презервативы? — Он такой говорит: нет, не нужно»Рассказ обвиняемой по статье 122 УК — заведомое поставление в опасность заражения ВИЧ", "https://zona.media/article/2017/11/23/ik-28": "Королева фабрики. Что происходит в женской колонии в Березниках, где за лето погибли трое заключенных", "https://zona.media/article/2017/11/22/casus-absence": "Явись! Церемония вручения школьных автобусов и другие уважительные причины не приходить в суд", "https://zona.media/article/2017/11/21/ru": "Людская молвь и изотоп. Пиво и футбол против рутения-106Что известно о вероятном радиоактивном выбросе на Южном Урале", "https://zona.media/article/2017/11/20/bortko": "Собрание-коктейль. Как депутат Бортко решил переписать Конституцию для русского народаНо не нашел для этого своих слов", "https://zona.media/article/2017/11/17/pirkin": "«И он упал». Что изменилось в Нижнекамске за месяц со дня гибели Ильназа Пиркина, который рассказал о пытках в местном УМВД и покончил с собой", "https://zona.media/article/2017/11/16/kuzbass": "Разрез, отвал и вскрыша. Самый закрытый регион Сибири на краю экологической катастрофы", "https://zona.media/article/2017/11/14/piter_kino": "А был ли мальчик? Что случилось с подростком на инвалидной коляске в петербургском кинотеатре", "https://zona.media/article/2017/11/14/ik2": "Опять «двойка». Замначальника ИК-2 в центре Екатеринбурга осудили за организацию пыток под видеозапись", "https://zona.media/article/2017/11/13/wi-fi": "«Представьте себе, что в Николаевом Посаде засел террорист и ведет страничку с \"Синим китом\"». Как ФСБ и Роскомнадзор отключили от интернета поселок в Пермском краеКрах одного стартапа ", "https://zona.media/article/2017/11/10/lost-in-translation": "Переводные картинки. Почему беженцы месяцами ждут интервью в управлении МВД по вопросам миграции", "https://zona.media/article/2017/11/09/avtozavod": "«Я избавил тебя от лишних хлопот». Убийство ребенка из ревности к работе следователя МВД", "https://zona.media/article/2017/11/09/buchenkov": "Болотное дело без конца. Анархист Бученков уехал из страны, опасаясь обвинительного приговора", "https://zona.media/article/2017/11/07/5-11-2017-backlash": "Революция, итоги. Что на сегодня известно об арестах среди сторонников Вячеслава Мальцева и возбужденных против них делах", "https://zona.media/article/2017/11/04/hatecrimes": "Пятилетка ненависти. Насилие против меньшинств в цифрах, 2010-2016Наглядная статистика проекта Hatecrimes.ru", "https://zona.media/article/2017/11/03/5-11-2017": "Апокалипсис Мальцева. Как силовики не ждут, а готовятся к революции, предсказанной саратовским оппозиционером", "https://zona.media/article/2017/11/02/ramenskoe-3": "«Ваши дни сочтены, мы придем вас судить 5 ноября». Как в Раменском городском суде оправдывались за скандальную аудиозапись", "https://zona.media/article/2017/11/01/nochevnov-2": "Бицепсы Христовы. Богословский диспут в сочинском судеКак оскорбить вообще всех. Практические пособие «Медиазоны»", "https://zona.media/article/2017/10/27/strike": "Незабастовка по назначению. Как челябинские адвокаты отказались работать с МВД из-за задержки выплат и добились своего", "https://zona.media/article/2017/10/24/biglunch-2": "«Ты меня не знаешь и не видел». Во Всеволожске судят юношу по прозвищу Биг Ланч, который ездил в штаб Навального в Москве", "https://zona.media/article/2017/10/23/birsk": "«Лучше ему отдаться, а то он заставит». Как в Башкирии ловили маньяка, который дружил со следователями, прокурорами и судьями", "https://zona.media/article/2017/10/20/lastochka": "Смертельная «ласточка». В Казани начинается суд по делу о гибели задержанного в отделе полиции «Юдино»", "https://zona.media/article/2017/10/16/maxim": "«Вот что у нас делают с пидорами». О чем рассказал пермяк, побывавший в чеченской тюрьме для геев: главное ", "https://zona.media/article/2017/10/16/rotzakroy": "«Мне такие финдибоберы в учреждении не нужны». Разговор директора-единоросса с родителями ученика, ставшего волонтером Навального", "https://zona.media/article/2017/10/16/rotar": "«Видели купюру? — Да, видели. И все, сбыт». История молдаванина с рассеянным склерозом, который мечтал о российской больнице, а оказался в тюрьме", "https://zona.media/article/2017/10/13/morozzz": "Майор Мороз обиделся. В Туле оперативник Центра «Э» подал в суд на активиста, назвавшего его «одним из самых мерзких сотрудников»", "https://zona.media/article/2017/10/10/nn": "Метаморфозы. Завхоз Новоселов и его роль в борьбе региональных элит Нижегородской области", "https://zona.media/article/2017/10/05/cherny_peredel": "«Нефтегазовое раскулачивание». Сахалинцы возмущены внезапным решением Москвы отнять треть доходов регионального бюджета", "https://zona.media/article/2017/10/04/growfood": "Похудей или потолстеешьТест о сложностях в подборе рациона", "https://zona.media/article/2017/10/04/nochevnov": "Шах и догмат, атеисты! Определение Второго Никейского Cобора в деле инженера из Сочи, осужденного за репост", "https://zona.media/article/2017/10/02/cannibal": "Ангел и Демон. В деле «кубанских каннибалов», вероятно, появится третий обвиняемыйДруг детства Дмитрия Бакшеева неделю находится в ИВС ", "https://zona.media/article/2017/09/28/agora": "Страсбург, инструкция по применению. В каких случаях нужно обращаться в ЕСПЧ и как это сделать10 кейсов из практики Международной правозащитной группы «Агора»", "https://zona.media/article/2017/09/27/sib-fm": "«Некрасивая ситуация». Как строятся отношения региональной независимой прессы и местных властей — на примере скандала вокруг «Сиб.фм»", "https://zona.media/article/2017/09/27/biglunch": "«Что-то среднее между уркой и ментом». Нападение на Ляскина и другие странные события вокруг штаба Навального в Москве. Хроника", "https://zona.media/article/2017/09/21/verbatim-golubovsky": "Два значка, крестик, предательство родины. Разговор с директором  Педагогический коллектив владивостокского МБОУ «Лицей №41» против крамолы", "https://zona.media/article/2017/09/21/twitterbell": "Армии ботов, хакнувшие свободу слова. Интервью с продакт-дизайнером Twitter Джоном Беллом о троллинге и двойной сплошной в соцсетяхНужно ли закрывать ультраправые сайты; ботнеты и новая гонка вооружений; соцсети как Дикий Запад", "https://zona.media/article/2017/09/19/gok-stop": "«Вы все умрете». Ночной поджог бесхозных бревен в чистом поле, Центр «Э», Томинский ГОК и его противники", "https://zona.media/article/2017/09/15/marat-murat": "«Какая разница, кто из них будет сидеть?». В Ставропольском крае следователи и судья перепутали братьев Марата и МуратаВ результате по обвинению в изнасиловании осужден оказался тот, у которого было алиби", "https://zona.media/article/2017/09/14/fakel-portos": "Так жили поэты. Как коммуна чудаков-эсперантистов оказалась незаконным вооруженным формированием", "https://zona.media/article/2017/09/12/pobory": "Картошка, турникет за полмиллиона и учебники в аренду: на что собирают деньги в российских школах ", "https://zona.media/article/2017/09/12/mogocha": "«Фактически предал брата». Как в России строится жилье для очередников — на примере забайкальского города Могоча и третьего уголовного дела против его мэра", "https://zona.media/article/2017/09/08/krivorotov": "«Все проститутки вокруг». Как признаться в убийстве и остаться на свободе", "https://zona.media/article/2017/09/05/korzinochka": "«Корзиночку забирай». Разговор Игоря Сечина с Алексеем Улюкаевым", "https://zona.media/article/2017/09/04/serebrennikov-speech": "«Помимо мотиваций, связанных с обогащением, есть другие мотивации». Речь Кирилла Серебренникова в Мосгорсуде", "https://zona.media/article/2017/09/04/kinolog": "Команда «лежать». Как полицейский кинолог из Петербурга оказалась в психиатрической больнице после конфликта с начальством", "https://zona.media/article/2017/09/01/casus-school": "Врата смерти. Почему спортинвентарь в России убивает и калечит детей, а найти ответственных почти никогда не удается", "https://zona.media/article/2017/08/29/bakholdin": "«Молчите. Хорошо». Заседание Советского районного суда Брянска в одном действии ", "https://zona.media/article/2017/08/28/ded": "Дед. В Татарстане предлагают помиловать 87-летнего пенсионера, застрелившего врача из трости", "https://zona.media/article/2017/08/25/crnazi": "Поджог Рейхстага и бойкот Скупщины. Особенности черногорской дипломатии депутата Железняка", "https://zona.media/article/2017/08/25/outsiders-5-rusreprus": "Аутсайдеры. Как ветеран общества «Память» Кривов переучредил Русь по образу и подобию ТатарстанаПолитическая кунсткамера «Медиазоны». Экспонат пятый", "https://zona.media/article/2017/08/24/outsiders-4-drdr": "Аутсайдеры. Как казачий царь Олег Попов отстаивал Мидгард наш прекрасныйПолитическая кунсткамера «Медиазоны». Экспонат четвертый", "https://zona.media/article/2017/08/23/outsiders-3-kob": "Аутсайдеры. Как генерал Петров и анонимный Предиктор объяснили всеПолитическая кунсткамера «Медиазоны». Экспонат третий", "https://zona.media/article/2017/08/22/outsiders-2-lada": "Аутсайдеры. Как самарская целительница Лада-Русь ждала прилета рептилоидов и баллотировалась в президентыПолитическая кунсткамера «Медиазоны». Экспонат второй", "https://zona.media/article/2017/08/21/outsiders-1-president": "Аутсайдеры. Как дантист Сергей Тараскин возглавил СССР, РСФСР и Российскую империюПолитическая кунсткамера «Медиазоны». Экспонат первый", "https://zona.media/article/2017/08/18/C22H28N2O": "«Они просто засыпают и все». Почему «белый китаец» снова убивает россиянРоссия переживает эпидемию передозировок синтетическими опиоидами, которые в десятки раз мощнее и дешевле героина", "https://zona.media/article/2017/08/17/summa-contra-gentiles": "«Что? Человек? Ты ж говно?». Петербургский неоязычник написал донос на единоверку из Барнаула, обвинив ее в разжигании вражды к православнымА алтайские следователи добавили к этому обвинению кое-что от себя", "https://zona.media/article/2017/08/16/evloev-free": "«Женщину он за человека не считал». Суд освободил осужденного за похищение жителя Ингушетии; жена, которую он бил, пропала", "https://zona.media/article/2017/08/15/limeshko": "Пила, пожар на свалке, «Правый сектор». Что мы знаем о новом «крымском диверсанте»", "https://zona.media/article/2017/08/14/spice-disproof": "Отрадные события-2. Версия условно осужденного ХангишиеваГерой текста «Медиазоны» связался с редакцией и рассказал, что на самом деле все было не так", "https://zona.media/article/2017/08/09/vogue-17": "«И дети упали, как цветок». Как родители подорвавшихся на военном снаряде детей из Читы пытаются добиться компенсации в ЕСПЧ", "https://zona.media/article/2017/08/08/raspiski-propali": "Алихан, Алжанбек, общественный защитник и адвокат по назначению", "https://zona.media/article/2017/08/07/bandana": "«Отсутствие экстравагантности». Мордовского адвоката лишили статуса за то, что он появился в суде в шортах и бандане", "https://zona.media/article/2017/08/02/ot-slova-uchastiye": "«И зачем им мучиться, если это ни на что не влияет?» Почему участковые не реагируют на заявления о домашнем насилииИ как их бездействие оборачивается массовыми убийствами", "https://zona.media/article/2017/08/01/mosobl-gta": "Стрельба в Мособлсуде. Кто напал на конвоиров и в чем они обвинялись", "https://zona.media/article/2017/08/01/oper-nn": "«Просто он борец за свободу». Нижегородский блогер, возмущавшийся поведением судьи-скандалиста, попал в психбольницу", "https://zona.media/article/2017/07/31/old-river": "«Прыгнул в реку Каменка и скрылся». В Ростове-на-Дону украинского пенсионера приговорили к 12 годам колонии за подготовку теракта", "https://zona.media/article/2017/07/27/newborn": "«Мы умерли от сепсиса». Как матери погибших новорожденных добиваются наказания для персонала роддомовИ почему у них ничего не выходит", "https://zona.media/article/2017/07/26/tatarstan": "Даниль, Даниль и компания. Нападения на адвокатов, поджоги, наркоторговля и другие приемы борьбы силовиков Татарстана", "https://zona.media/article/2017/07/25/nikic": "Переворот с русского. Как «задержанный в России» переводчик из Черногории оказался ключевым фигурантом дела о попытке путча", "https://zona.media/article/2017/07/24/travmat": "«Алчная женщина, которую я взял нищебродкой». Житель Алтая, чья жена получила 6 лет за стрельбу в мужа из травмата, задержан за избиение дочери", "https://zona.media/article/2017/07/21/thai": "«Это показалось злой шуткой». Две недели в таиландской тюрьмеЧто значит спать в мясе, как кошки-наркокурьеры преодолевают пятиметровую стену, кофе «три в одном» вместо денег, кто такие румбоссы", "https://zona.media/article/2017/07/20/jury": "«У меня плохой осадок остался от этого». Дело об убийстве Немцова глазами присяжных", "https://zona.media/article/2017/07/19/spice": "Отрадные события. Как деловая встреча в метро обернулась для молодой москвички 8 годами общего режима", "https://zona.media/article/2017/07/18/kim": "«Я был из тех, кому постоянно задерживали выдачу риса». Рассказ беженца из Северной Кореи", "https://zona.media/article/2017/07/14/apsheronsk-3": "Обвиняемый без головы. Часть третья «Медиазона» публикует показания родителей Максима Литасова — жителя Апшеронска, чей череп потерялся при проведении судебно-медицинской экспертизы", "https://zona.media/article/2017/07/13/maltseva": "«Вы издеваетесь надо мной, а я буду издеваться над вами». Почему присяжные оправдали жительницу Томска, обвиняемую в убийстве семилетнего сына", "https://zona.media/article/2017/07/11/crimea": "«Крымские диверсанты» год спустя. Как расследуется дело о несостоявшихся терактах на полуострове и что стало с его фигурантами", "https://zona.media/article/2017/07/10/yastrebova": "Любовь. В Подмосковье рассматривается первый в России иск о бездействии МВД при розыске пропавшего человека", "https://zona.media/article/2017/07/03/strelka-francesco": "«Новые возможности для обсуждения того, что составляет общественную правду». Архитектор Франческо Себрегонди рассказывает о своей работе на стыке урбанистики и криминалистики", "https://zona.media/article/2017/06/30/omofon": "ОМОН ищет телефон. В Петербурге ожидающие депортации иностранцы жалуются на незаконные обыски", "https://zona.media/article/2017/06/29/eco": "«Запрос в соседний кабинет». Как один дознаватель десять месяцев расследует нападение на лагерь экологов в Краснодарском крае", "https://zona.media/article/2017/06/28/zelenka": "И снится мне ночью зеленка. Хроника силового и административного давления на волонтеров президентской кампании Навального", "https://zona.media/article/2017/06/26/torturevictimsday": "«Так и не стало у меня волос на голове. Нечего и причесать». Рассказывают родные пострадавших от пыток в полиции", "https://zona.media/article/2017/06/23/tsyrkun-5": "Азбука Цыркуна. Дактилоскопия хоббита, кладбищенские постоянно ездят митинговать, Юрий Чайка — хозяйственный человек, 282-ю надо отменятьРазговор с отставным прокурором как энциклопедия русской жизни. Том V, У — Я ", "https://zona.media/article/2017/06/22/tsyrkun-4": "Азбука Цыркуна. «Русскую весну» придумали спецслужбы, доктор Джекил и мистер Хайд и раскаяние, лишняя голова, Бутырка: в среднем три трупа в неделюРазговор с отставным прокурором как энциклопедия русской жизни. Том IV, Р — Т ", "https://zona.media/article/2017/06/22/nemtsov-who-is-who": "Перед вердиктом. Что присяжные узнали о расследовании убийства Бориса Немцова ", "https://zona.media/article/2017/06/21/clean": "«Лица животных с нацистскими знаками». В Омске уборщица Центра «Э» выступает понятой по делам о репостах", "https://zona.media/article/2017/06/20/tsyrkun-2": "Азбука Цыркуна. Имитационный пластид, освобождение как сбой системы, судей назначают в АП, поводок Лимонова, люстрация — второй шанс пенсионераРазговор с отставным прокурором как энциклопедия русской жизни. Том II, Е — Л ", "https://zona.media/article/2017/06/20/eshechki": "Тимур и его команда. Как ингушский Центр «Э» оказался бандой садистов и вымогателей", "https://zona.media/article/2017/06/19/molotov": "«Напали на себя в качестве самопиара». В Ставрополе силовики считают, что сторонники Навального сами кинули «коктейль Молотова» в его штаб", "https://zona.media/article/2017/06/15/nevinno": "Девять рассказов. «Прямая линия» для матерей и жен невинно осужденных", "https://zona.media/article/2017/06/15/dubravlag": "«В каком веке живет Мордовия?». Тюремный интернационал в поселке Леплей", "https://zona.media/article/2017/06/14/ksm": "«Сегодня мы все — гражданское общество». 22-летний единоросс из Петербурга уверяет, что оплачивает защиту задержанных на акции Навального из собственного кармана", "https://zona.media/article/2017/06/14/healthcare": "«Скелет, обтянутый кожей». Все, что нужно знать о российской тюремной медицине, в трех историях", "https://zona.media/article/2017/06/09/peacock": "«В системе ФСИН это называют \"гуманитаркой\"». Жена заключенного разоблачила систему поборов в казанской ИК-19Зачем начальнику колонии живой павлин", "https://zona.media/article/2017/06/08/soldier": "Поезд идет на восток. История срочника, оказавшегося в коме через неделю после призыва", "https://zona.media/article/2017/06/07/roskom": "У вас весь реестр белый. Зачем Роскомнадзор запрещает блокировку сайтов и чем это опасно", "https://zona.media/article/2017/06/07/refugees-welcome": "«Перспектив никаких. Никакой защиты». Политика России в отношении беженцев на примере трех африканок", "https://zona.media/article/2017/06/05/prazdnik": "Праздник общего режима. Как в ИК-5 Тверской области отметили Международный день защиты детей", "https://zona.media/article/2017/06/05/26-03-po-naznacheniyu": "«Чтобы человек не успел опомниться». Изоляция, скорость и адвокат по назначениюКакой тактики придерживается СК в деле 26 марта", "https://zona.media/article/2017/06/02/dal-prikaz": "Зюганов дал приказ. Почему в Ульяновске закрыли дело левого активиста Алферьева", "https://zona.media/article/2017/06/01/irkutsk-2018": "«Видимо, это и было наше предупреждение». Очевидец и пострадавший — о нападении на штаб Навального в Иркутске", "https://zona.media/article/2017/06/01/riot-report-9": "Протест в местах лишения свободы. Март-майБунты и волнения прошедшей весны", "https://zona.media/article/2017/05/31/derbyshki": "«Бабулю дядя бил, и меня дядя бил». История, в которой разбойное нападение оказывается обыском, а потерпевшая — обвиняемойСлучай в Дербышках", "https://zona.media/article/2017/05/30/radushie": "Приняли с «Радушием». Общественник из Дорогомилово оказался задержан после того, как пожаловался в полицию на сомнительный хостел", "https://zona.media/article/2017/05/29/dubki": "За всю Ивановскую. История Дмитрия Бойнова — единственного из защитников парка «Дубки», кто попал на скамью подсудимых", "https://zona.media/article/2017/05/26/strelka-liam": "«Это новая нормальность, в которой абсолютно странные вещи становятся обыденными». Футуролог Лиам Янг — о городах без людей, дронах, приговоре Соколовскому и переосмыслении понятия «глубинка»", "https://zona.media/article/2017/05/25/ibragimov": "«Это Ротшильды, Рокфеллеры, это главы арабских государств, это Ватикан». Пытки током, извинения и экстремизм в деле экстравагантного публициста из Чечни", "https://zona.media/article/2017/05/24/edimontenegro": "Москва–Белград–Подгорица. Обвинительное заключение черногорской прокуратуры по делу о попытке переворота", "https://zona.media/article/2017/05/22/fingers": "Жара. Озеро. Пальцы", "https://zona.media/article/2017/05/18/bonch-brue": "Биомасса и чебурашки. Конспект лекции, прочитанной силовиком в Санкт-Петербургском государственном университете телекоммуникаций", "https://zona.media/article/2017/05/18/usmanov": "«Тьфу на тебя, Алексей Навальный!» Алишер Усманов записал видеообращение к основателю ФБК«Ты просишь, чтобы Алишер Усманов назвал тебя негодяем. Ты вот сейчас сядь поудобнее»", "https://zona.media/article/2017/05/17/sokolovsky-prigivor": "«Sokolovsky! Ничего святого». Приговор Верх-Исетского районного суда ЕкатеринбургаПамятник российской юридической мысли первой четверти XXI века", "https://zona.media/article/2017/05/16/opros": "«Настучать их по голове всех, выгнать из республики». Глава Ингушетии — о нападении на журналистов и правозащитников", "https://zona.media/article/2017/05/12/demolition-movie": "Москва. Квартал. РеновацияКороткое кино о том, как на самом деле проходят собрания в поддержку сноса и расселения", "https://zona.media/article/2017/11/05/pokemon-interview": "«Там ничего нет, кроме православной литературы». Руслан Соколовский дал интервью «Медиазоне» после приговора", "https://zona.media/article/2017/11/05/sokrat": "«Все закончится революционным карнавалом, и мы победим фашизм». Анархист Сутуга рассказывает о трех годах в сибирской колонии", "https://zona.media/article/2017/10/05/tere-hol": "Маленькая героиня далекого Кунгурута, ее мама, мертвая бабушка и Следственный комитет", "https://zona.media/article/2017/05/08/hidzhab": "Платок как проблема. Хиджаб от Парижа до Мордовии", "https://zona.media/article/2017/05/06/polozhenie": "«На \"положено\" — людьми положено». Адвокат Динзе рассказал, как следствие не дает ему работать по делу о теракте в Петербурге", "https://zona.media/article/2017/05/05/waltz_with_bashirov": "Девять жизней «Айрата Баширова». Кто в действительности мог написать посты, из-за которых арестовали Дмитрия Богатова", "https://zona.media/article/2017/05/05/dnevniki-kursanta": "«У меня на душе дождь и слякоть». Как дневниковые записи и фантазии о захвате казармы привели курсанта-сироту в СИЗО «Кресты»", "https://zona.media/article/2017/02/05/baryliak": "«Кто такой обычный человек против застройщика?». Рассказ ставропольца, осужденного из-за спора с «ЮгСтройИнвестом»", "https://zona.media/article/2017/28/04/science-smells": "Подозрительный запах. Что такое одорологическая экспертиза и можно ли ей доверять", "https://zona.media/article/2017/27/04/pokemon_sokolovsky": "Суд над ловцом покемонов Соколовским в цитатах и диалогах Зачем вы анализировали ролик «Анус себе заблокируй, Роскомнадзор»? ", "https://zona.media/article/2017/26/04/iego": "«Экстремисты. Кто они? Во что они верят?». Начнут ли сажать «Свидетелей Иеговы» после решения Верховного суда", "https://zona.media/article/2017/04/20/no-church-in-the-wild": "Канье Уэст и «мусорское сообщество». Почему арестовали математика Дмитрия Богатова", "https://zona.media/article/2017/04/19/muchkap": "«Нам остается только самосуд». Судебная волокита, полицейский произвол и уличное насилие: жители поселка в Тамбовской области рассказывают о своих будняхРоссия в миниатюре", "https://zona.media/article/2017/18/04/318-posle-26": "«Меня неплохо попинали мамоновцы». Что мы знаем об уголовных делах, возбужденных после митингов 26 марта«Дело 26 марта» рискует превратиться в новую версию «болотного»", "https://zona.media/article/2017/04/17/romanov": "«Ваши технические ошибки стоили моему сыну жизни». Как умирал человек, которого задержали из-за странной позы", "https://zona.media/article/2017/14/04/irkfreedom": "«Мы сейчас увезем тебя и будем избивать». Иркутские активисты рассказывают о допросах по делу о «факе» на фоне храма", "https://zona.media/article/2017/12/04/alternative": "Альтернативные факты. Отсутствие справки о пацифизме и другие причины отказа в прохождении гражданской службы", "https://zona.media/article/2017/11/04/rochdale": "«Двое дерутся, третий не лезь». В Москве начался суд над полицейскими, не предотвратившими перестрелку на Рочдельской", "https://zona.media/article/2017/11/04/cheboksary": "«Зачем вы туда ездили? У вас же дети есть». Как воспитательница из Чебоксар лишилась работы из-за участия в митинге 26 марта и репоста картинки с депутатом Милоновым", "https://zona.media/article/2017/10/04/odin-na-granitse": "«Людей наваливали друг на друга, превращая в массу, которую уминали ногами». Россиянин об аресте после «Марша нетунеядцев» в Минске", "https://zona.media/article/2017/07/04/vilkov-again": " «Явление это — не что иное, как мафия». Саратовского журналиста Сергея Вилкова снова судят за клевету на депутата-единоросса Курихина", "https://zona.media/article/2017/04/06/diary": "«Суд был похож на цирк, только это был грустный цирк». Дневник обвиняемого по 228.1 УК", "https://zona.media/article/2017/05/04/goryachiy-klyuch": "Садись, не бойся. Инспектор на черной «Мазде»Карьера и жертвы полицейского из Горячего Ключа, обвиняемого в убийстве и изнасилованиях детей", "https://zona.media/article/2017/03/04/soldiers": "«Не хочешь в наряд — плати, хочешь позвонить домой — плати». Правозащитники связывают волну самоубийств среди срочников с вымогательством в частях", "https://zona.media/article/2017/31/03/aeroflot": "«Они сказали, что я толстая, мое дело только Москва — Уфа». Стюардессы против дискриминации Сотрудницы «Аэрофлота» добиваются отмены корпоративных требований к размеру одежды, росту и весу бортпроводников", "https://zona.media/article/2017/03/29/suvsig": "Красное Село. Как устроен центр временного содержания иностранных гражданИ почему он так похож на тюрьму", "https://zona.media/article/2017/26/03/dimonday": "Не вижу, не слышу, не говорю. Как российские СМИ не заметили массовых акций протеста по всей стране", "https://zona.media/article/2017/23/03/chistopolsky": "Что мы знаем о «чистопольском деле». Ракеты из металлолома, отрезанный член в СИЗО, пытка салом", "https://zona.media/article/2017/21/03/gryazi": "«А зачем мне говорить? Я не такой человек». Трое подростков из города Грязи обвиняют майора полиции в педофилии, СК возбудил уголовное дело", "https://zona.media/article/2017/21/03/misuse-2016": "Неправомерное применение антиэкстремистского законодательства в России в 2016 годуДоклад Центра «Сова»", "https://zona.media/article/2017/20/03/les-tzars": "Его оскорбленное Величество. Как накануне революции 1917 года в России судили за ругательства в адрес Николая II", "https://zona.media/article/2017/17/03/samara": "«Что угодно примотай — и все, сбыт». Свекла, картошка и другие провокаторы на службе самарских наркополицейских", "https://zona.media/article/2017/16/03/blindman": "Не смотря ни на что. Двое убитых бездомных и 10 свидетелей с разными показаниями в деле почти ослепшего подростка из Сочи, севшего на 7,5 лет", "https://zona.media/article/2017/15/03/ragimov-2": "«Общество считает, что раз человек под следствием, значит, есть основания»Студента Мурада Рагимова пытали во время обыска в его квартире в Митино. Московский СК дважды отказал в возбуждении дела о пытках", "https://zona.media/article/2017/14/03/buchenkov": "Черный человек Дмитрия Бученкова. Фигурант «болотного дела» настаивает, что на снимках, доказывающих его вину, запечатлен кто-то другойА самого обвиняемого 6 мая 2012 года вообще не было в Москве", "https://zona.media/article/2017/09/03/bus-anniversary": "«Через год это будет не так интересно, потом вообще все забудут». 9 марта 2016 года на границе Ингушетии и Чечни сожгли автобус «Комитета по предотвращению пыток»Расследование приостановлено", "https://zona.media/article/2017/08/03/old-believers": "Море скитов. Как гражданка США по совету родственников-староверов приехала «посмотреть Россию» и на 15 лет стала пленницей таежного монастыря", "https://zona.media/article/2017/07/03/procuratura": "«Это такая \"ответочка\", которая отскочила от правозащитных организаций». Что изменят поправки в закон «О прокуратуре»Объясняет Павел Чиков", "https://zona.media/article/2017/06/03/baykonur": "У вас что-то с юрисдикцией. Казахстанского общественника осудили за клевету из-за жалобы российскому президенту", "https://zona.media/article/2017/01/03/montenegro-compiled": "Что мы знаем о неудавшемся путче в ЧерногорииРоссийский след, золоченые кастеты, Главнокомандующий Вселенной и кооперативный авторитаризм", "https://zona.media/article/2017/28/02/likhanov": "«Человек, который считает, что имеет право на мнение». Читинский активист оказался в психиатрической клинике после того, как 10 чиновников написали на него одинаковые жалобыСудьба диссидента в Забайкалье", "https://zona.media/article/2017/27/02/wanted": "Парламент. Нелегкие. Топ-7 самых разыскиваемых депутатов Госдумы", "https://zona.media/article/2017/26/02/dadin-vyshel": "«Понял, что не имею права уезжать, пока не добьюсь каких-то изменений»Ильдар Дадин. Первое интервью на свободе", "https://zona.media/article/2017/20/02/leo": "Крупная дикая кошка или пес по кличке Леопард: кто напал на старушку в Уфе?", "https://zona.media/article/2017/20/02/mistake": "Задержаны, избиты и убиты по ошибке. Что бывает, когда полицейские принимают случайного человека за злоумышленника", "https://zona.media/article/2017/17/02/milonov-v-chuvashii": "ОПГ «Православие или смерть». Как в Чувашии судят за репосты новостей о судах за репосты", "https://zona.media/article/2017/17/02/uk-vrediteli": "«Вредительство». Как газетное клише стало статьей УКИстория одного слова", "https://zona.media/article/2017/15/02/birth": "«Когда планируете вторую беременность?». В Калининграде мать погибшего младенца добивается наказания для врачей", "https://zona.media/article/2017/02/13/otmena": "«Нельзя жить по закону РФ — 2». Почему Верховный суд отказался рассматривать жалобу на запрет съемки отдела полиции", "https://zona.media/article/2017/02/13/tverskoye": "Тверское темное. Как выброшенная в начале 2000-х банка из-под пива обернулась 20 годами тюрьмы", "https://zona.media/article/2017/10/02/dadin-ks": "Что будет с Дадиным дальше? Отвечают адвокаты", "https://zona.media/article/2017/07/02/leila": "«Дети, если вы когда-нибудь это прочитаете, знайте, что мама вас помнит». Лейла Муружева против приставов и архаики", "https://zona.media/article/2017/06/02/safargali": "Экстремизм после драки. За что будут судить основателя Татарского патриотического фронта «Алтын Урда»", "https://zona.media/article/2017/03/02/navalny_v_kirove": "Последнее слово Навального в Кирове«Я не признаю приговор. Я невиновен. Я не остановлю свою кампанию»", "https://zona.media/article/2017/02/03/280.1-crimea": "«Фактически, я хочу восстановления территориальной целостности и России». Как статья 280.1 УК защищает Крым от Меджлиса и журналистовНеделя сепаратизма на «Медиазоне». День пятый", "https://zona.media/article/2017/01/02/crimea": "«И флаг в зале суда поменялся». Вместе с Крымом России достались тысячи осужденных украинцев. Договориться об их возвращении две страны не могут", "https://zona.media/article/2017/01/02/280.1-moroshkin": "«Врачи пытаются сильнейшими нейролептиками изменить его мировоззрение». Как лечат от разочарования в «русской весне»Неделя сепаратизма на «Медиазоне». День третий", "https://zona.media/article/2017/31/01/waltzing-matilda": "Ликбез для экс-прокурора Поклонской. Что написано в российских законах о фильме «Матильда» и частной жизни Николая II", "https://zona.media/article/2017/26/01/art-censorship": "Крест, погоны и свобода творчества. Есть ли в России культурная цензура и кому она нужна", "https://zona.media/article/2017/30/01/280.1-zavarkin": "«Мы живем так — бич-пакет и черный хлеб». Как депутат из нищего карельского города стал сепаратистомНеделя сепаратизма на «Медиазоне». День первый", "https://zona.media/article/2017/30/01/obrashhenie_advokatov": "Обращение российских адвокатов о ситуации в Крыму", "https://zona.media/article/2017/30/01/shaltai-b0ltai": "Прощание с «Шалтаем». Что мы узнали благодаря «Анонимному интернационалу»", "https://zona.media/article/2017/27/01/116": "«Близкие лица». Госдума отменила уголовное наказание за побои в семье", "https://zona.media/article/2017/25/01/republique_plus_bundesrepublik": "Новые правые выборы. Как Франция и Германия готовятся голосовать за «друзей России»", "https://zona.media/article/2017/10/01/trump-effect": "Эффект Трампа. Почему ни одни европейские выборы не обойдутся теперь без России", "https://zona.media/article/2017/19/01/marem": "«Ты посмела забрать моих детей и ты об этом сильно пожалеешь». История о традиционных ценностяхВайнахские обычаи, патриархальное общество, честь семьи, веревка для скота, клок волос, кровь", "https://zona.media/article/2017/01/16/science": "Страна мечтателей, страна ученых. Какие открытия делали советские математики, инженеры и биологи в ГУЛАГеИ что им за это было", "https://zona.media/article/2017/11/01/day-of-silence": "«У них религиозные убеждения такие». В Ярославской области объявили день без абортовИнициативу комментируют чиновница областного Департамента здравоохранения и медицинский юрист", "https://zona.media/article/2017/11/01/segezha": "«Мы такие все бессильные в Сегеже, понимаете?». Что происходит с заключенными, которые вслед за Ильдаром Дадиным рассказали о пытках в ИК-7", "https://zona.media/article/2017/01/10/baltic": "Далеко ли до Таллинна? Крымский сценарий для Прибалтики", "https://zona.media/article/2017/01/07/rozhdestvo": "«Только тот, кто друг попов, елку праздновать готов». Как большевики боролись с Рождеством", "https://zona.media/article/2017/04/01/casus-korporativ": "Корпоративная этика. Предновогодние гуляния россиян в новостях и полицейских сводках", "https://zona.media/article/2017/02/01/na_lbu_v_na_shhekax_na_odnoj": "«На лбу \"В\", на щеках на одной \"О\" и на другой \"Р\"». Ванька Каин и рождение преступного мира", "https://zona.media/article/2016/31/12/gde-papa": "Где папа? Три главы из повести Юлии КузнецовойДетское чтение, выбор «Медиазоны»", "https://zona.media/article/2016/29/12/apsheronsk-2": "Обвиняемый без головы. Часть вторая", "https://zona.media/article/2016/27/12/plane-crashes": "Теракт или пилот. Кто несет ответственность за авиакатастрофы", "https://zona.media/article/2016/26/12/archive": "«А вы кем покойному приходитесь?»Историк «Мемориала» Никита Петров объясняет, как работать в архивах, которые контролирует ФСБ", "https://zona.media/article/2016/23/12/nitup": "Лидера ответ. Влияет ли на судьбу заключенного его упоминание на большой президентской пресс-конференции?Что говорил Путин о Ходорковском, Савченко, Pussy Riot, Сенцове и фигурантах «болотного дела»", "https://zona.media/article/2016/22/12/deutsch-3": "«Сбор урожая германского труда». Пленные немцы в советских лагерях", "https://zona.media/article/2016/19/12/astashin": "«Норильск, край обетованный». Этап как чудоМалая проза Ивана Асташина", "https://zona.media/article/2016/16/12/garina": "«Урод», «бездельник», «дармоед», «полукровка», «отброс». Правую активистку Дину Гарину судят за «возбуждение ненависти» к сотрудникам Центра «Э»", "https://zona.media/article/2016/14/12/casus-zombies": "Смерть, бумаги. Как доказать государству, что ты еще живЕсть ли бюрократия в загробном мире? Сенсационные свидетельства очевидцев", "https://zona.media/article/2016/12/13/russian-reversal": "«Твоя шавка меня испачкала». Истории четырех нижегородцев, которые были избиты полицией и сами же оказались на скамье подсудимых", "https://zona.media/article/2016/12/09/codex-128.1": "128.1. Почему статью о клевете исключили из УК, и как она вернулась обратно", "https://zona.media/article/2016/08/12/panov-torture": "«На член надели хомут и затягивали до посинения». Арестованный по делу «крымских диверсантов» украинец Евгений Панов рассказал о пытках", "https://zona.media/article/2016/12/08/anapa": "Новый год в ОМВД Анапы. 12 990 пачек сигарет, две явки с повинной и электрометки", "https://zona.media/article/2016/07/12/arakelyan": "«У меня паспорт гражданина СССР». История бывшего заключенного, которого почти полгода не выпускают из депортационного центра в Тюмени", "https://zona.media/article/2016/05/12/review-of-books": "1937-й, тюрьма, Шаламов: что читать, если вы читаете «Медиазону»Восемь свежих книг о репрессиях и пенитенциарной системе, выбор редакции", "https://zona.media/article/2016/04/12/kirovles-reminder": "«Кировлес». Что это былоКраткое содержание дела против Алексея Навального, повторное рассмотрение которого началось в понедельник в Кирове", "https://zona.media/article/2016/02/12/mafdzhona": "«Главная вина Зафараджона в том, что у него такие родственники». Рассказывает мать самого молодого обвиняемого по делу «банды ГТА»", "https://zona.media/article/2016/02/12/codex-306": "306. Три тысячи доносов в годКого и как судят за ложное сообщение о преступлении", "https://zona.media/article/2016/01/12/riot-report-7": "Протест в местах лишения свободы. Сентябрь-ноябрь", "https://zona.media/article/2016/28/11/vetchinov": "«Тропик», труп, Новогиреево. Сотрудник ФСБ, наркотики, ультраправые и школа ножевого боя в деле об убийстве в лесополосе", "https://zona.media/article/2016/25/11/sedin": "Седин. Два года без денегРепортаж с обанкротившегося завода", "https://zona.media/article/2016/22/11/zakaev": "В чем обвиняют Хасана Закаева. В Москве начался суд над фигурантом дела «Норд-Оста»", "https://zona.media/article/2016/21/11/kataysk": "«Повернись, на тебя смотрит вся страна!» Как трехсекундный ролик с голым мальчиком обернулся реальным сроком для возмущенной пользовательницы «ВКонтакте»", "https://zona.media/article/2016/18/11/codex-177": "177. Судимость в рассрочкуМогут ли посадить за просроченный кредит", "https://zona.media/article/2016/17/11/butyanov": "Папа в командировке. От чего прячется житель Красноярского края, который прошел пытки, психбольницу и был оправдан судом", "https://zona.media/article/2016/16/11/imprisoned-for-art": "«В заключении за искусство». Джонни Депп, Олег Сенцов, а также другие артисты и узники в съемке Voice Project", "https://zona.media/article/2016/14/11/krekova": "«Кто у вас здесь Креков? Мы хотим узнать, с кем нам запрещают общаться»Рассказывает жена осужденного архангельского юриста, который 17-й день держит голодовку в ШИЗО", "https://zona.media/article/2016/11/11/gta-2": "Что мы знаем о «банде ГТА». Первые убийстваНикита Сологуб следит за судебным процессом по делу о нападениях на дорогах Подмосковья", "https://zona.media/article/2016/11/11/chikov_segezha": "«Врубают в восемь утра на полную \"Прорвемся, опера\" — и так до отбоя». Павел Чиков о проверке ИК-7", "https://zona.media/article/2016/09/11/chto_rasskazal_dadin": "«Что рассказал Дадин, меня не удивило совсем. К нему еще нормально отнеслись»", "https://zona.media/article/2016/05/11/ik-7": "«Мне придется вены перерезать, чтобы не ехать в Карелию». Родственники заключенных — об ИК-7 в Сегеже, где отбывает наказание Ильдар Дадин", "https://zona.media/article/2016/04/11/codex-329": "329. «Жгут полосатую тряпку»: как в России наказывают за неуважение к триколору", "https://zona.media/article/2016/03/11/karetnikova": "«А куда я еще пойду, в цирк работать?». Почему Анна Каретникова согласилась стать помощником руководителя столичного управления ФСИН", "https://zona.media/article/2016/03/11/lost-and-found": "Опасная находка бульдога Джоли. Как пытали нижегородца, который решил вернуть хозяйке потерянную сумку", "https://zona.media/article/2016/10/28/sokolov-v-sbu": "«За мою жизнь никто не отвечал». Рассказ коммуниста Андрея Соколова, освободившегося из «секретной тюрьмы» СБУ в Мариуполе", "https://zona.media/article/2016/25/10/codex-210": "210. Эффект Калашова: кого и как судят за «организацию преступного сообщества»", "https://zona.media/article/2016/10/24/opus": "«Кто-то взял чай, кто-то конфеты, кто-то просто провалился в деревянный туалет». Статус «опущенного» как кейс для ЕСПЧ", "https://zona.media/article/2016/21/10/deutsch-1": "Осуждены в «альбомном» порядке. Краткая история этнических немцев в ГУЛАГе. Перед войной", "https://zona.media/article/2016/19/10/besprozvannykh": "«Видимо, такой приказ — ничего не говорить». Почему причина гибели срочника из Забайкалья останется тайной для его семьи", "https://zona.media/article/2016/17/10/bab": "«Просят из Москвы показания на Березовского». Осужденный за убийство Анны Политковской жалуется на давление оперативников", "https://zona.media/article/2016/14/10/kosa": "Коса. Экономика погранзоны в снимках Сергея Строителева", "https://zona.media/article/2016/13/10/ik-4": "«Отсюда не уходят жалобы». Рабский труд в поселке Ударный", "https://zona.media/article/2016/11/10/agora-psychiatry-report": "Политическая психиатрия в России. Доклад группы «Агора»", "https://zona.media/article/2016/10/10/schwarze_kassen": "Черные кассы. Немецкий бизнес и коррупция в России", "https://zona.media/article/2016/10/10/sotrudnik": "«Если все узнают то, что мы знаем, большинство скажет: \"Это вы, менты, до такого довели\"»Рассказ провинциального следователя", "https://zona.media/article/2016/07/10/casus-parents": "Потолковать об ювеналеКак российские подростки мстят взрослым за домашнее насилие и унижения", "https://zona.media/article/2016/05/10/drachenko": "Экстрадиционные ценности. Выдаст ли Россия Узбекистану старшего лейтенанта Драченко", "https://zona.media/article/2016/04/10/farm": "Ферма. Как живет протестантская коммуна бывших заключенных и наркозависимых в Кимрах", "https://zona.media/article/2016/30/09/codex-123": "123. Статья для повитухиКраткая история легализации и запрета абортов в советской и постсоветской России", "https://zona.media/article/2016/28/09/actionism-dw": "История немецкого акционизма. Запреты властей, драки на выставках и уголовные дела", "https://zona.media/article/2016/28/09/casus-winter": "За кого сегодня топишь? Сводки из отключенной котельной", "https://zona.media/article/2016/27/09/video": "Все, что скрыто. Почему правозащитники разошлись во мнениях об условном сроке для сотрудника ФСИН, который шесть лет назад избил заключенного", "https://zona.media/article/2016/26/09/timiryazeva-13": "Тимирязева, 13. Жители Тульской области заявляют о систематических пытках в местном отделе по борьбе с незаконным оборотом наркотиков", "https://zona.media/article/2016/23/09/desert": "Численность населения — 1 (один) человекУмирающие костромские деревни в проекте Лизы Жаковой и Димы Жарова «Пустыня»", "https://zona.media/article/2016/21/09/ragimov": "Пытки с доставкой. Родственники заявляют о многочасовом истязании задержанного студента из Митино", "https://zona.media/article/2016/21/09/nsu": "«Вы когда-нибудь видели нациста на велосипеде?». Что нужно знать о деле германского Национал-социалистического подполья", "https://zona.media/article/2016/19/09/in-cold-blood-2": "«Алло, полиция? Это Косая Гора». Почему в двух уголовных делах о массовом убийстве на окраине Тулы указано разное время преступления", "https://zona.media/article/2016/16/09/san_pedro": "Сан-Педро, республика заключенных. В центре боливийского города Ла-Пас расположена единственная в мире тюрьма, на территорию которой не ступала нога охранника", "https://zona.media/article/2016/13/09/codex-281": "281. Статья о трубах и проводахКого российский УК называет «диверсантами», чем они отличаются от террористов и почему так часто не доживают до суда", "https://zona.media/article/2016/12/09/casus-soldiers-of-fortune": "Радомир Почуча, Эктор Арройо и другие ополченцы. По каким статьям судят ветеранов Донбасса в Казахстане, Белоруссии, Испании и Латвии", "https://zona.media/article/2016/09/09/sick-cop": "Нельзя в СИЗО и волноваться. Почему экс-глава отдела полиции «Дальний» до сих пор не осужден по делу о пытках", "https://zona.media/article/2016/08/09/33": "«Там все что угодно может быть, я вообще не удивляюсь». Почему в ЕПКТ хакасской колонии №33 так часто вызывают скорую", "https://zona.media/article/2016/06/09/crimea-compiled": "Юджин, Юзеф и Зая. Что мы знаем о деле «крымских диверсантов»", "https://zona.media/article/2016/05/09/korzhakov": "«Знаю их всех». Говорит Александр Коржаков", "https://zona.media/article/2016/02/09/tetyushi": "Три товарища. Как благодаря старым друзьям уроженец Татарстана во второй раз стал обвиняемым по делу об убийстве 13-летней давности", "https://zona.media/article/2016/01/09/riot-report-6": "Протест в местах лишения свободы. Июнь-август", "https://zona.media/article/2016/29/08/fskn-vs-mvd": "Остались не у дел. Сотрудники расформированной забайкальской ФСКН судятся с МВД и проигрывают", "https://zona.media/article/2016/26/08/savelovo": "Станция Савелово. 101-й километрФотоистория Алины Десятниченко", "https://zona.media/article/2016/23/08/policziya_velodorozhki": "Полиция велодорожки. Жительница Волгоградской области добивается возбуждения дела на избивших ее полицейских", "https://zona.media/article/2016/19/08/1991": "Не судимы будете. Как проходил и чем закончился процесс по делу ГКЧП", "https://zona.media/article/2016/08/17/ik-14": "«Красней не бывает». История нижегородской ИК-14, которую правозащитники называли пыточной, а сотрудники ФСИН — образцово-показательной", "https://zona.media/article/2016/15/08/female-mutilation-05": "«Одна бабушка ножницами впереди кусочек отрезала». Доклад фонда «Правовая инициатива» о практике женского обрезания в Дагестане", "https://zona.media/article/2016/12/08/35-aftermath": "«Ты приехал сюда страдать». Участник бунта в хакасской ИК-35 умер после перевода в соседнюю колонию", "https://zona.media/article/2016/08/11/fingers": "«Пальцы. Я буду резать каждую неделю по пальцу». Магнитогорец требует расследовать изнасилование его жены полицейскими", "https://zona.media/article/2016/08/08/hasanov": "Дедушка и его жильцы. 70-летнего пенсионера из Нижнего Новгорода приговорили к пяти с половиной годам колонии за вербовку боевиков в Сирию", "https://zona.media/article/2016/04/08/gta": "Что мы знаем о «банде ГТА». Дело об убийствах на дорогах Подмосковья, версия следствия", "https://zona.media/article/2016/02/08/fake-fsb": "В погонах за удачей. Самые дерзкие ограбления, аферы и автоподставы, в которых злоумышленники представлялись сотрудниками ФСБ", "https://zona.media/article/2016/07/29/alzhir": "А.Л.Ж.И.Р. Как жил лагерь для жен «изменников родины»", "https://zona.media/article/2016/27/07/filatov": "Прокуратура, мечеть, трехлитровая банка и свастика. Как 20-летнего крымчанина осудили за попытку теракта в Симферополе", "https://zona.media/article/2016/26/07/tsagaraev": "Солдатами умирают. Во вторник Реутовский гарнизонный суд вынесет приговор по делу о гибели срочника в дивизии Дзержинского", "https://zona.media/article/2016/07/25/ramenskoe": "«Нельзя жить по закону Российской Федерации», или Приключения диктофона в ОВД и городском суде РаменскогоДокументальная пьеса в трех действиях", "https://zona.media/article/2016/07/23/mutineers": "Заговорщики в строю. Возможен ли в России военный переворот", "https://zona.media/article/2016/07/21/vadim": "«Вас не существует». Совместный доклад Amnesty International и Human Rights Watch о похищениях людей и пытках на востоке Украины", "https://zona.media/article/2016/18/07/rubashny": "«Замечательное, красивое, но бесполезное». Тюремный психолог с 20-летним стажем рассказывает о своей профессии", "https://zona.media/article/2016/15/07/gennady-afanasyev": "«Когда тебе кувалдой дали по голове»Рассказ Геннадия Афанасьева", "https://zona.media/article/2016/14/07/shakro-video": "Шакро Молодой. Суд. Арест", "https://zona.media/article/2016/13/07/zhukovsky": "Выруби его полностью! Зажигательная смесь против защитников леса в подмосковном Жуковском", "https://zona.media/article/2016/07/12/sova-center-how-to": "Боитесь, что вас привлекут за экстремизм в интернете? Что делатьПамятка Центра «Сова»", "https://zona.media/article/2016/11/07/shamil": "«У нас такая как бы негласная установка». Может ли мусульманин служить в МВД", "https://zona.media/article/2016/07/09/arsenal": "Нарезное опаснее гладкоствольного. Как получить лицензию на приобретение оружия", "https://zona.media/article/2016/07/06/rap": "Хип-хоп, мусорок. Русский рэп в статьях и сроках", "https://zona.media/article/2016/05/07/also-schprach": "«Тюрьма — это часть России». Петр Павленский о приморских партизанах, арестантской самоорганизации, приемах ФСБ и интригах ОНК", "https://zona.media/article/2016/04/07/committee-25": "Слишком патриоты. Как сторонники Новороссии оказались инакомыслящими, а затем и фигурантами уголовных дел", "https://zona.media/article/2016/30/06/rehab": "«Бывшие зеки открыли здесь частные тюрьмы»", "https://zona.media/article/2016/29/06/zamurka": "«Жизнь забрали». Дела Романа Замурки, обманывавшего наркодилеров, и оперативников, обманувших его самого на 13 лет строгого режима", "https://zona.media/article/2016/28/06/navalny-orel": "Олег Навальный. УДО. Отказано", "https://zona.media/article/2016/28/06/sova-center": "Антиэкстремизм в виртуальной России  в 2014–2015 годы«Медиазона» публикует доклад Центра «Сова»", "https://zona.media/article/2016/06/24/yarovaya-ozerov": "«Искоренение поползновений». Как менялись и что меняют «антитеррористические» поправки Яровой-Озерова", "https://zona.media/article/2016/23/06/camps": "Какое лето в лагерях. После трагедии в Карелии чиновники проверяют места детского отдыха по всей стране", "https://zona.media/article/2016/23/06/tuntuev": "«Лучше возьми на себя одну явку». Мытарства бывшего охранника Ахмата Кадырова, которого возят по тюрьмам России, заставляя признаться в преступлениях 15-летней давности", "https://zona.media/article/2016/21/06/okolofutbol": "Околофутбол от перестройки до Донбасса. Как и за что сажали фанатов в СССР и России", "https://zona.media/article/2016/15/06/codex-213": "В церквях и на кладбищах шуметь запрещается: кого в России судят по статье 213 УК — «Хулиганство»", "https://zona.media/article/2016/14/06/vera": "«Система ни хрена не исправительная — она карательная». Глава фонда «Новая жизнь» Вера Коваленко объясняет, почему она занялась социальной реабилитацией бывших заключенных", "https://zona.media/article/2016/10/06/pivovarov-prigovor": "«Пробить кого-то по базе по просьбе знакомого — в порядке вещей». Как по делу оппозиционера сел полицейский", "https://zona.media/article/2016/06/09/kazimirovskaya": "«Парни, вот она, хватайте за горло, наркотики во рту». Псковские оперативники, соратник Ройзмана и осведомители-подростки, сдающие друг друга из-за трупа цыганки в лесу", "https://zona.media/article/2016/07/06/kara": "Кара. Осенью 1889 года 20 политзаключенных в знак протеста одновременно приняли смертельные дозы морфия", "https://zona.media/article/2016/06/06/brothers": "«И пили водку, и кайфовали». Как подмосковный майор Садртдинов посадил близнецов Садрутдина и Бадрутдина", "https://zona.media/article/2016/02/06/brothel": "«Работа для маргиналов и тех, кто любит веселье»Монолог охранника петербургского борделя", "https://zona.media/article/2016/06/01/rehab": "Успокоительная палка и реабилитационный табурет. Принудительное лечение зависимостей в современной России", "https://zona.media/article/2016/27/05/angarsk": "Ангарск и маньяк. По местам преступлений бывшего милиционера и серийного убийцы", "https://zona.media/article/2016/26/05/guberlya": "«Потому что ты на нас жалобы писал». Сексуальное насилие как инструмент давления в образцовой колонии Оренбургской области", "https://zona.media/article/2016/25/05/nemov-gavrilenko": "«Человек, который стерт ластиком». Как российский бизнесмен Егор Немов стал украинским преступником Владимиром Гавриленко", "https://zona.media/article/2016/24/05/hizb-ut-takhrir": "Кухонный терроризм. Кого и за что судят в Крыму по делу «Хизб ут-Тахрир»", "https://zona.media/article/2016/20/05/ik-8-photo-3": "«Не хочу улыбаться, так хочу». Автопортреты заключенных в фотопроекте Ирины Емец", "https://zona.media/article/2016/18/05/una-95": "«Вот стоит Клых». Пытка током и галлюцинации в чеченском деле украинских националистов", "https://zona.media/article/2016/05/18/gizatullin": "Три экспертизы подполковника Гизатуллина. Почему полицейского, который застрелил свою жену из дробовика, освободили от наказания", "https://zona.media/article/2016/13/05/ik-8-photo-2": "«Чтобы теперь все было правильно и хорошо». Заключенные ИК-8 для ранее судимых женщин во второй части фотопроекта Ирины Емец", "https://zona.media/article/2016/05/10/prosecutor": "«Оправдательный приговор — это как падающая звезда»Рассказ петербургского экс-прокурора", "https://zona.media/article/2016/08/05/starovery": "27 лет в одиночной камере. Как во второй половине XIX века епископов-старообрядцев заставляли отказаться от веры", "https://zona.media/article/2016/06/05/ik-8-photo": "«Меня устраивает в данный момент, что я нахожусь в колонии». Заключенные ИК-8 рассказывают о своих мечтах", "https://zona.media/article/2016/05/05/veshnyaki": "Последний приют. Операция по спасению животных в Вешняках", "https://zona.media/article/2016/01/05/optina-1993": "«Потому что я — добро». Черная Пасха 1993 года", "https://zona.media/article/2016/28/04/kirgizia": "Квартира № 425. Дело о несостоявшемся теракте в кинотеатре «Киргизия» и его фигуранты", "https://zona.media/article/2016/04/27/medlis-pod-zapretom": "Охота на Меджлис. Как запрещали крымскотатарское самоуправление", "https://zona.media/article/2016/04/26/chernobyl": "Радиоактивный процесс. 30 лет назад обвиняемых по делу об аварии на Чернобыльской АЭС судили прямо в зоне отчуждения", "https://zona.media/article/2016/22/04/besprizornik": "«Мы видели, как обходятся с детьми, и это вызывало сомнения в существовании бога»Рассказ беспризорника", "https://zona.media/article/2016/21/04/elita": "Почему на Северном Кавказе дети после развода всегда остаются в семье отца, а решение суда ничего не значит", "https://zona.media/article/2016/04/20/subterranean": "ФСБ против диггеров. Как стать фигурантом дела о разглашении гостайны, не являясь носителем гостайны", "https://zona.media/article/2016/04/19/bataysk": "Коллекционер. Экстравагантный патологоанатом из Батайска, его увлечения и жертвы", "https://zona.media/article/2016/04/15/pozharnyi": "«Быть пожарным лучше, чем ментом»: сотрудник московской пожарной части о деревянных перекрытиях в Минобороны, украденном планшете следователя и покупке касок за свой счет", "https://zona.media/article/2016/04/14/koma": "Традиционная свадьба. Как брак по принуждению закончился для девушки из Ингушетии коматозным состоянием", "https://zona.media/article/2016/13/04/nalchik-sizo": "«Других же бьют. Когда-то и до меня это дойдет». Почему в СИЗО Нальчика арестанты вскрывают себе вены", "https://zona.media/article/2016/12/04/fskn-fms": "Внезапная реформа. Как конфликт вокруг Балтийской таможни спровоцировал реорганизацию силовых ведомств", "https://zona.media/article/2016/07/04/shtern": "Кто в зоне хозяин. Расследование гибели осужденного Антона Штерна в ИК-2 Екатеринбурга", "https://zona.media/article/2016/06/04/grabovsky-affair": "Что мы знаем о смерти адвоката Грабовского", "https://zona.media/article/2016/05/04/kolomiets": "Любовь и «молотов». История украинца Андрея Коломийца, которого судят в Крыму за участие в киевском Майдане", "https://zona.media/article/2016/04/04/delo-pestova": "«Ребята, не бейте. У меня здоровье плохое». Суд отказался возобновить расследование гибели музыканта Сергея Пестова", "https://zona.media/article/2016/31/03/union-yarosavka": "Околофутбол: дело против хулиганов ЦСКА и «Спартака» и конкуренция подразделений МВД за право бороться с фанатами", "https://zona.media/article/2016/30/03/popkov": "Перемена участи: адвокат «Агоры» Александр Попков рассказывает, почему он оставил прокуратуру и зачем стал правозащитником", "https://zona.media/article/2016/03/29/zhdanovskaya-80": "Убийство на Ждановской. Как смерть майора КГБ от рук милиционеров привела к кризису правоохранительной системы СССР", "https://zona.media/article/2016/28/03/gisich": "Как самарский адвокат получила 8,5 года колонии за вымогательство денег у клиники, по ошибке поставившей ей смертельный диагноз", "https://zona.media/article/2016/25/03/grabovsky": "Смерть адвоката. Юрий Грабовский найден мертвымУкраинский защитник представлял интересы обвиняемого в терроризме россиянина Александра Александрова", "https://zona.media/article/2016/03/23/sablina": "«Нашей жизнью распоряжается государство»Почему мать погибшей в ДТП cтудентки из Екатеринбурга борется за изменение российского закона о трансплантации органов", "https://zona.media/article/2016/21/03/mozhayka": "«Этот лагерь — красный козлятник»Воспитанники Можайской колонии для несовершеннолетних объясняют причины недавних волнений", "https://zona.media/article/2016/17/03/lavrov": "«Как зарплату получу, заеду в Челябинск, схожу в онкологию»Бывший заключенный Андрей Лавров, у которого диагностирована лимфома четвертой стадии — о тюрьме, где злокачественные опухоли лечат аспирином, и воле, где аптечный дефицит вынудил его обратиться к народной медицине", "https://zona.media/article/2016/03/15/tour-95": "«Ложись, убью!». Пресс-тур в ЧечнюЕгор Сковорода восстановил хронологию нападения на журналистов на границе Ингушетии и Чечни", "https://zona.media/article/2016/12/03/nazran-pokushenie-na-imama": "Назрань. Покушение на имамаПосле пятничной молитвы во дворе Насыр-Кортовской мечети в Назрани взорвался начиненный взрывчаткой автомобиль. Корреспонденты «Медиазоны» оказались на месте через полчаса после теракта", "https://zona.media/article/2016/11/03/chumakov": "Взрыв в Назрани: кто не понял, тот пойметКто такой имам Хамзат Чумаков, «остановить» которого публично грозил Рамзан Кадыров, и как теракт у Насыр-Кортовской мечети в Ингушетии может быть связан с недавним нападением на автобус журналистов и правозащитников из «Комитета по предотвращению пыток» у границы Чечни", "https://zona.media/article/2016/07/03/nikolay": "«Тупо завтраками кормили»Все, что нужно знать об экономике России, в истории сварщика из Саратова, который после сокращения зарплат подался на Чукотку строить объект Минобороны, но вернулся ни с чем", "https://zona.media/article/2016/29/02/nyanya-khronika": "Няня обезглавила девочку в Москве. Хроника событийУтром в понедельник после пожара в квартире на улице Народного Ополчения в Москве нашли труп четырехлетней девочки без головы. Чуть позже у метро появилась женщина с детской головой в руках, которая кричала «Аллах акбар!». Уроженка Узбекистана была задержана полицейскими, она направлена на психиатрическую экспертизу. «Медиазона» восстановила хронологию событий.", "https://zona.media/article/2016/29/02/major-matveyev": "«Пускай мент это ест»Бывший майор внутренних войск Игорь Матвеев, прославившийся в 2011 году видеороликом о собачьих консервах, которыми, по его утверждению, под видом тушенки кормили солдат, рассказывает о четырех годах, проведенных им в заключении", "https://zona.media/article/2016/26/02/casus-pavlenskogo": "Казус художника-акциониста Петра Павленского: психопатология или современное искусство?Результаты клинического обследования, проведенного заведующим кафедрой медицинской психологии Казанского государственного медуниверситета Владимиром Менделевичем", "https://zona.media/article/2016/25/02/ukraine": "Засиделись в гостях«Медиазона» выяснила, сколько граждан России попали под уголовное преследование на Украине в связи с вооруженным конфликтом в Донецкой и Луганской областях", "https://zona.media/article/2016/02/20/sansluzhba": "Зеки в белых халатахЕлена Шмараева — о санитарной службе ГУЛАГа, в бараках которого оперировали, совершали научные открытия и умирали тысячи врачей-заключенных", "https://zona.media/article/2016/19/02/garage": "Раменки. Гаражи. ОсадаВ Москве сносят гаражный кооператив «Стрела» — раскинувшийся на 50 гектаров город в городе, где постоянно живут и работают несколько сотен человек", "https://zona.media/article/2016/18/02/kukmor": "Прокурор погорел на костреКак дело о групповом изнасиловании в поселке Кукмор превращается в дело о кумовстве и коррупции в республиканской прокуратуре Татарстана", "https://zona.media/article/2016/16/02/ik-14": "«Три трупа и тишина»За неделю в исправительной колонии № 14, расположенной в Новочеркасске Ростовской области, погибли трое заключенных. ФСИН воздержалась от официальных комментариев; СК не сообщал о проведении доследственной проверки. «Медиазона» попыталась выяснить, что происходит в ИК-14, и была ли смерть заключенных насильственной", "https://zona.media/article/2016/09/02/timokhin-vs-dmitriev": "«Семь лет без вины сидеть — это все же целая жизнь»Владимир Дмитриев из Саратова почти шесть лет пытается доказать, что он совершил убийство, наказание за которое все это время отбывает другой человек", "https://zona.media/article/2016/08/02/langer": "«Я не воевал! Зарплату даже не получил»В Красноармейске Донецкой области судят россиянина Андрея Лангера — служившего в Чечне контрактника, который за самовольное оставление части попал в колонию, а отбыв срок, уехал воевать за ДНР и сдался в плен украинским военным. Родной брат Лангера, с которым они были разлучены после убийства матери отчимом, живет на Западной Украине и проходит свидетелем по его делу", "https://zona.media/article/2016/05/02/black-cross": "«Креста» на них нетуКак расследование дела об угрозах, якобы отправленных российским губернаторам из Львовской области Украины в марте 2014-го, два года спустя привело следователей в Балашиху — по старому адресу политэмигранта, который давно получил убежище в Швеции, и при чем тут сатанизм", "https://zona.media/article/2016/03/02/kopeysk-prigovor": "«Напишите список тех, кто, по вашему мнению, участвовал в бунте»В Копейске вынесен первый приговор по делу о волнениях 2012 года в ИК-6; в Челябинском областном суде продолжается процесс еще 17 участников тюремного протеста", "https://zona.media/article/2016/26/01/nukh": "Речевой терактВ пятницу, 22 января Верховный суд оставил в силе приговор бизнесмену Нуху Куратмагомедову, осужденному к восьму годам строгого режима за терроризм на основании прослушки телефонных разговоров, в которых предприниматель угрожал судебным приставам, что не позволит им снести его лесопилку", "https://zona.media/article/2016/01/21/chelovek-kotory-raskryl-svoe-ubiystvo": "Александр Литвиненко. Человек, который раскрыл свое убийствоЖурналист Guardian Люк Хардинг, на протяжении года следивший за публичными слушаниями по делу об отравлении бывшего офицера ФСБ в Лондоне, подводит итог судебного разбирательства", "https://zona.media/article/2016/18/01/kipyatok": "Двери отварилисьВ липецкой колонии заключенный погиб в кипятке после прорыва трубы отопления; руководство УФСИН считает, что виноват он сам. Очевидцы: погибшего в течение часа не выпускали из аварийной камеры", "https://zona.media/article/2016/01/15/lambs-282": "Свинокомплекс виныВ Майкопе в суд передано дело эколога Валерия Бриниха, обвиняемого по «экстремистской» статье 282 УК", "https://zona.media/article/2016/07/01/rule-the-waves": "Тайна двух океановЧто такое пытка «маяком», как подавить бунт в трюме при помощи горячего пара, и почему морского этапа на Сахалин арестанты боялись больше самой каторги – Алексей Волынец рассказывает о плавучих тюрьмах царской России", "https://zona.media/article/2016/05/01/zona-prava-itogi-goda": "«Зона права»: итоги годаЧем занималась правозащитная организация «Зона права» в 2015 году: помощь больным заключенным, дела о пытках в колониях и судебный процесс группы «Кровосток»", "https://zona.media/article/2015/30/12/zhduli": "Теория ожиданийПетербургский фотограф Елена Козлова снимает портреты женщин, которые ждут своих возлюбленных и мужей из мест заключения, и записывает их истории", "https://zona.media/article/2015/30/12/feldsher": "Гормональное нарушениеВ Ростовской области тюремный фельдшер обвиняется в незаконном обороте сильнодействующих веществ. По словам медика, он стал жертвой провокации: сотрудники службы собственной безопасности ГУФСИН выдали ему четыре ампулы запрещенного гормонального препарата, попросили пронести их на территорию колонии и надиктовали явку с повинной — все якобы в рамках оперативного мероприятия", "https://zona.media/article/2015/25/12/brother": "Брат за братаБрата посмертно осужденного жителя Кубани Максима Литасова Андрея арестовали после жалобы на имя президента, в которой он изложил свои сомнения в выводах следствия; адвокат утверждает, что в отделе полиции Андрея поили водкой, чтобы получить признательные показания", "https://zona.media/article/2015/25/12/urozov": "«Его крики сводились к произношению протяжных звуков \"А-а-а\"»В Солнечногорский городской суд поступило дело о гибели рабочего Фарруха Урозова, который был задержан по подозрению в изнасиловании ребенка и вскоре умер в коридоре отдела полиции; обвинения предъявлены троим сотрудникам уголовного розыска", "https://zona.media/article/2015/24/12/detdom-1": "Детдом. «Опущенные», «смотрящие», «стукачи»СК расследует более десяти уголовных дел об издевательствах над воспитанниками читинского Центра помощи детям, оставшимся без попечения родителей; местные правозащитники уверены, что порядки в других детских домах региона — не лучше", "https://zona.media/article/2015/24/12/naznacheno": "Левый полузащитникРодственники нового фигуранта «болотного дела» Дмитрия Бученкова обвиняют в бездействии и требуют привлечь к дисциплинарной ответственности его адвоката по назначению", "https://zona.media/article/2015/14/12/angela": "«Все трое менты, а один из них — мент в третьем поколении»Трое полицейских из Севастополя обвиняются в том, что вывезли за город и закопали труп девушки, выпавшей из окна во время вечеринки; мать погибшей говорит об убийстве", "https://zona.media/article/2015/11/12/chto-takoe-tyurma": "Что такое тюрьма. Собрание сочиненийФотографы Денис Тарасов и Федор Телков путешествуют по колониям Свердловской области, предлагая осужденным сняться для их проекта и написать сочинение о тюрьме", "https://zona.media/article/2015/10/12/raf": "Красноармеец из КраснодонаНевероятная история «Артура Ромберга»: как 17-летний поэт, переданный украинским судом под надзор матери за сообщение о ложном минировании, сбежал из Луганска в Ростов-на-Дону, опубликовал манифест против войны в Сирии и оказался фигурантом дела о терроризме", "https://zona.media/article/2015/12/09/omon-amour": "ОМОН, амурСогласно приговору Привокзального районного суда Тулы, 21-летняя Алина Щенявская во время бытовой ссоры метнула нож в своего возлюбленного — сотрудника местного ОМОНа — и с расстояния в два метра пробила ему легкое. Девушка получила два года колонии, потерпевший считает такой приговор слишком мягким, а защита указывает: суд не обратил внимания на синяки и ссадины, зафиксированные у самой Алины, и показания свидетелей, по словам которых полицейский не раз избивал подругу", "https://zona.media/article/2015/05/12/ugroza-prodlenie": "Продление. Горящие двери ЛубянкиХудожника Павленского оставили под арестом еще на месяц. Он продолжает требовать переквалификации обвинений на терроризм и хранит молчание в знак протеста против отказа выполнить это требование", "https://zona.media/article/2015/01/12/nikonorov": "«Любимое слово: \"Сгною\"»Бывший заключенный колонии-поселения №11 Оренбургской области Сергей Никоноров прошел через побои, СУС и принудительное лечение в психиатрическом стационаре, чтобы довести до суда дело начальника учреждения Филюса Хусаинова. «Медиазона» поговорила с Никоноровым сразу после его освобождения", "https://zona.media/article/2015/29/11/turks-go-home": "Турецкий потокКак ФМС, ФСКН, ФСБ, прокуратура и полиция отреагировали на инцидент с российским Су-24: «Медиазона» собрала сообшения о рейдах по стройкам и общежитиям, обысках и задержаниях турецких граждан", "https://zona.media/article/2015/27/11/krovostok-feat-glebushka": "«Кровосток». Гантеля«Пропаганды нету, есть повествование». Пока в Ярославле рассматривалась апелляционная жалоба музыкантов на запрет их сайта, «Медиазона» наблюдала за Глебом Астафьевым из Курганской области, который приехал на суд на перекладных и без обратного билета, чтобы поддержать любимую группу", "https://zona.media/article/2015/11/24/romper-stomper": "«Кого мы там убили?»Осужденный по резонансному делу об убийстве якутского шахматиста Сергея Николаева бывший участник неонацистской банды Иван Кощеев рассказывает о власти ультраправых в московском СИЗО-5, отношениях с заключенными-кавказцами и месте зеков-нацистов в кастовой системе российской тюрьмы", "https://zona.media/article/2015/20/11/put-v-damask": "Путь в ДамаскПринявшего ислам жителя Кисловодска объявили в розыск за участие в вооруженном конфликте на стороне Сирийской свободной армии; он называет дело сфабрикованным и утверждает, что живет в Турции с семьей", "https://zona.media/article/2015/11/18/anna": "Не вашего ума телоВ подмосковном Ногинске расследуют дело об исчезновении 29-летней Анны Мордовец, блондинки с волосами по плечи и характерным шрамом. Ее родственники заявляют, что следствие пытается выдать за ее тело труп другой женщины — длинноволосой брюнетки без шрамов", "https://zona.media/article/2015/11/13/krovostok-reshenie": "«Кровосток». Решение. Пора домойКак разрешали «Кровосток»: Ярославский областной суд занял сторону музыкантов в споре с прокуратурой, ФСКН, епархией и борцами за трезвость", "https://zona.media/article/2015/11/11/peresmotr-partizan": "И останутся, как в сказкахВ четверг Приморский краевой суд в пятый раз попытается сформировать коллегию присяжных для повторного рассмотрения дела «приморских партизан». Елена Шмараева объясняет, почему новый судебный процесс грозит свести на нет все попытки следствия представить «партизан» банальными уголовниками", "https://zona.media/article/2015/06/11/poslednie-30-iskhod-iz-spch": "«Последние 30». Исход из СПЧВ рамках проекта «Последние 30» правозащитники, покинувшие СПЧ на волне протестов 2011-12 годов, рассуждают, зачем нужен президентский Совет по правам человека, чем он занимался, и есть ли в России гражданское общество", "https://zona.media/article/2015/05/11/halloween-stavropol": "«Ну кто же в здравом уме будет писать про РПЦ?»Как ставрополец, неудачно пошутивший «ВКонтакте» на религиозные темы, «посягнул на целостность и безопасность Российской Федерации», стал фигурантом уголовного дела и прямо из Следственного комитета был под охраной отправлен в психиатрическую клинику", "https://zona.media/article/2015/04/11/hate-crimes": "Всех объединяет ненавистьВ День народного единства «Медиазона» публикует вторую часть проекта фотографа Юрия Иващенко, который снимает места убийств и нападений, совершенных российскими расистами и гомофобами во имя нации, родины, веры и морали", "https://zona.media/article/2015/30/10/apsheronsk": "Обвиняемый без головыСуд в кубанском Апшеронске рассматривает дело о нарушении неприкосновенности жилища и покушении на убийство родителей бывшего полицейского. Обвиняемым по нему проходит убитый потерпевшими местный житель, чья голова потерялась в краснодарском морге при проведении судебно-медицинской экспертизы.", "https://zona.media/article/2015/28/10/krovostok-sud-2": "«Кровосток». Суд. Думай позитивноВ прошедший вторник в Ярославле состоялось второе заседание по апелляционной жалобе «Кровостока» — музыканты и их защитник, юрист Дамир Гайнутдинов, добиваются отмены решения Кировского районного суда города, который в июле признал запрещенной к распространению в России всю информации с сайта группы", "https://zona.media/article/2015/28/10/kpp-orenburg": "«Мы действовали в соответствии с законом»В среду Ленинский районный суд Оренбурга приговорил к 3,5 годам лишения свободы бывших полицейских Алексея Решетилова и Константина Синягина, обвинявшихся в превышении полномочий. Подсудимые своей вины не признали. В «Комитете по предотвращению пыток», представляющем интересы потерпевшего от их действий, говорят, что Решетилов и Синягин подбросили коноплю случайному человеку, вывезли его на кладбище и избивали рукоятью пистолета, чтобы повысить раскрываемость", "https://zona.media/article/2015/10/23/klykh-et-al": "УНА написала убийствоВ понедельник в Грозном присяжные начнут рассматривать дело украинских националистов Николая Карпюка и Станислава Клыха; по версии обвинения, они воевали на стороне чеченских сепаратистов и причастны к убийствам пленных российских солдат. Сами подсудимые заявляют о самооговоре под пытками", "https://zona.media/article/2015/14/10/sud-v-blokadnom-leningrade": "Окруженный военный судВсе 872 дня блокады Ленинграда суды города продолжали работу, рассматривая дела и вынося приговоры. Алексей Волынец изучил эту экстремальную судебную практику", "https://zona.media/article/2015/14/10/krovostok-sud": "«Кровосток». Суд. Сквозное«Кровосток» feat. Дамир Гайнутдинов: вместе с музыкантами и их адвокатом «Медиазона» съездила в Ярославль, где областной суд приступил к рассмотрению жалобы на запрет сайта группы", "https://zona.media/article/2015/10/10/ufimskiy-pedicure": "Объясняем на пальцах26-летний житель Уфы Марат Ахтямов с апреля находится в СИЗО по обвинению в умышленном причинении тяжкого вреда здоровью (часть 3 статьи 111 УК). По данным следствия, в прошлом году он с помощью мачете отрезал пальцы ног одному из отдыхаюших на озере Кандрыкуль. Родственники и друзья обвиняемого утверждают: Ахтямов в момент преступления находился за 150 км от озера, это подтверждается фотографиями, видеосъемкой и биллингом — однако следователям такого алиби недостаточно", "https://zona.media/article/2015/05/10/kafka": "Закручивание нагаекОргкомитет «Постинтеллекутального форума им. Ф. Кафки и Д. Оруэлла» в Калининградской области провел собственное расследование нападения, которому 15 августа подверглись участники мероприятия; по сведениям организаторов, к инциденту причастны местные казаки, близкие к губернатору и ОНФ", "https://zona.media/article/2015/28/09/286-318": "Око за око, суд за судИзбиение полицейскими или избиение полицейского: «Медиазона» на примере трех уголовных дел, возбужденных в Забайкалье, показывает, как сотрудники МВД избегают ответственности за превышение полномочий, обвиняя своих жертв в насилии над представителем власти", "https://zona.media/article/2015/09/25/sranyi-compiled": "Что мы знаем о покушении на Кашина7 сентября журналист Олег Кашин объявил раскрытым дело о покушении, которое он пережил в 2010 году. 11 сентября из СИЗО вышел предполагаемый организатор расправы Александр Горбунов. «Медиазона» собрала все доступные на сегодня в открытых источниках сведения о трех уголовных делах, так или иначе связанных с именем Горбунова, и попыталась прояснить запутанные связи между их фигурантами", "https://zona.media/article/2015/24/09/pavlik": "Бедный, бедный ПавелКак погиб уральский подросток Павел Морозов, и как по ходу расследования дело о бытовом убийстве в деревне превратилось в житие юного борца с контрреволюцией", "https://zona.media/article/2015/09/21/oruzheyniki-seli": "Разгром арсеналаВ понедельник Выборгский городской суд вынес приговор по делу торговцев оружием, постоянным клиентом которых был лидер БОРН Никита Тихонов", "https://zona.media/article/2015/18/09/wild": "«Я в душе не простой, вы не думайте»Рецидивист Юрий по кличке Дикий, который провел в местах лишения свободы около 30 лет, рассказывает фотографу Елене Козловой о своей жизни по ту и эту сторону тюремной решетки", "https://zona.media/article/2015/17/09/perepost": "Лайк, шер, штраф, срокВ среду Ленинский районный суд Чебоксар приговорил к штрафу и амнистировал активиста ПАРНАС Дмитрия Семенова, обвинявшегося в призывах к экстремизму из-за демотиватора, которым он поделился на своей странице «ВКонтакте». «Медиазона» исследовала это и другие дела о репостах, которые в последние годы возбуждались в России", "https://zona.media/article/2015/15/09/parza-14": "На иглеВ мордовской ИК-14 после письма отбывавшей там наказание Надежды Толоконниковой ничего не изменилось, женщины жалуются на избиения и отсутствие медицинской помощи", "https://zona.media/article/2015/11/09/valaam": "Взятие ЗимнейВерховный суд Карелии по иску компании, управляющей имуществом Валаамского монастыря, выселил с острова бывших сотрудников музея-заповедника — старинное здание монастырской гостиницы, где в 1980-х получали квартиры ученые и экскурсоводы, оказалось объектом ФЦП  «Укрепление единства российской нации», и теперь церковь готовится открыть там «духовно-просветительский центр»", "https://zona.media/article/2015/07/09/kashin-guru": "«Думать, что это охранники завода Турчака, казалось слишком абсурдным»Олег Кашин назвал раскрытым дело о покушении, которое он пережил в 2010 году. «Медиазона» поговорила с журналистом", "https://zona.media/article/2015/09/04/trubino": "Порази всех врагов моих в челюсть", "https://zona.media/article/2015/03/09/ni": "Месторождение попало в разработку«Хоперское дело»: в чем обвиняются политик Михаил Безменский и казак Игорь Житенев, игравшие заметную роль в кампании протеста против добычи никеля в Воронежской области", "https://zona.media/article/2015/28/08/vinovaty-obe-storony": "Виноваты обе стороныВ 2011 году Мещанский районный суд Москвы признал девушку, заявившую в полицию об изнасиловании, виновной в ложном доносе, и приговорил ее к штрафу. Спустя несколько месяцев тот же суд дал семь лет колонии за насильственные действия сексуального характера молодому человеку, на которого указывала в своем «заведомо ложном доносе» осужденная. В невероятной коллизии попыталась разобраться Анна Козкина.", "https://zona.media/article/2015/21/08/ne-tak-seli": "Не так сели«Медиазона» разбиралась, как ученый-физик и летчик-испытатель стали фигурантами дела об угоне самолета ДОСААФ, который они купили за 1 млн рублей", "https://zona.media/article/2015/17/08/profsoyuz-protiv-osb": "В режиме полицейского нон-стопаМосковский полицейский Виталий Качанов признался, что за три тысячи рублей отпустил задержанного, но отдел собственной безопасности требует, чтобы он изменил свои показания — тогда бывшего сотрудника можно будет обвинить по более тяжкой статье", "https://zona.media/article/2015/14/08/painted-star": "Звездный десант«Олицетворение величия РФ», «правопреемственность Советского Союза», коты и еноты: дело о покраске звезды на Котельнической набережной", "https://zona.media/article/2015/13/08/zamestitel": "Зам по превышениюЗаключенные калужской ИК-7 обвинили начальницу колонии в вымогательстве, а под домашний арест попала ее заместитель: по словам осужденных, администрация вынудила их давать нужные показания шантажом", "https://zona.media/article/2015/07/08/vybory": "Связались с дурной кампанией«Медиазона» о предвыборных кампаниях в регионах: снятие партийных списков, нападения, провокации и уголовные дела", "https://zona.media/article/2015/08/06/uchastkovyi-iz-aginskogo": "Верховный правитель МО «Агинское»", "https://zona.media/article/2015/08/03/maxim": "«Ни фига себе, к нам приезжает Навальный!»Московский предприниматель Максим Быков, недавно вышедший из ИК-5 в поселке Нарышкино Орловской области, рассказывает, как изменилась жизнь в колонии, когда туда этапировали осужденного по делу «Ив Роше» Олега Навального", "https://zona.media/article/2015/07/31/kto-vremennyi": "КТО в домике живет. Жители дагестанского поселка Временный добиваются компенсации за испорченные силовиками домаОсенью прошлого года в дагестанском поселке Временный прошла контртеррористическая операция. Вернувшись домой, местные жители обнаружили разграбленные квартиры и свастики на стенах — с тех пор они пытаются добиться компенсаций за уничтоженное силовиками имущество", "https://zona.media/article/2015/23/07/1991-1993": "Бастуют всеМетеорологи, адвокаты, судьи, школьники, заключенные, ивановские ткачихи, покупатели «Жигулей» из Якутии, корреспонденты ИТАР-ТАСС в Бонне и другие заметные участники массового забастовочного движения, охватившего Россию в начале 1990-х", "https://zona.media/article/2015/20/07/gorlivka-27": "«Мы не зеки там, мы — военнопленные»Зона на линии фронта: бывший заключенный ИК-27 в Горловке Донецкой области — о расстрелах через бронежилет, торговле «гуманитаркой», ремонте БМП, «Градах» и пытках электричеством", "https://zona.media/article/2015/17/07/shestakov-228": "Пересдача по химииНа примере заурядного уголовного дела в отношении 25-летнего тюменца Никита Сологуб описывает схему, при помощи которой улучшают раскрываемость сотрудники ФСКН: дилер-информатор остается на свободе, сдавая своих покупателей оперативникам", "https://zona.media/article/2015/16/07/muzhiki-oruzheyniki": "Оружейный БОРНВ Выборге начинается суд над предполагаемыми поставщиками оружия убийцам из БОРН. «Медиазона» — об арсенале неонацистов и их информационной поддержке", "https://zona.media/article/2015/03/07/Krasnoyarsk-1991": "40 дней без конвояТюремный бунт как опыт прямой демократии: в 1991 году заключенные ИТК-6 в Красноярске выгнали из колонии оперативников и контролеров, но продолжали работать на производстве и поддерживать обычный распорядок дня", "https://zona.media/article/2015/01/07/bogatenkova": "Готовьте списки74-летняя правозащитница Людмила Богатенкова, обвинявшаяся в мошенничестве, признана виновной, амнистирована и освобождена из-под стражи в зале суда; ее коллеги связывают дело против нее с данными о возможном участии российских контрактников в боях на Украине, которые оказались в распоряжении Богатенковой", "https://zona.media/article/2015/07/01/in-cold-blood": "Ночь на Косой ГореКак убийство семьи из пяти человек в пригороде Тулы вылилось в уголовное дело о халатности полицейских, отставку детского омбудсмена области и массовую облаву на мигрантов", "https://zona.media/article/2015/29/06/realnaya-khakasiya": "Реальная Хакасия«Медиазона» пыталась разобраться в причинах задержания по подозрению в мошенничестве главреда независимого издания из Абакана", "https://zona.media/article/2015/26/06/kletochnikov": "Революционер под прикрытиемНевероятная история Николая Клеточникова — агента «Народной воли» в Третьем отделении Собственной Его Императорского Величества канцелярии", "https://zona.media/article/2015/23/06/urin": "Долгая дорога к этапуКак случайный конфликт на дороге сделал владельца банковской империи узником «Бутырки» и одним из крупнейших должников страны: третье дело Матвея Урина — человека, у которого было всё", "https://zona.media/article/2015/19/06/police_vs": "«Шантажи, побои, палочная система – пережитки “совка”»Монолог оперативного дежурного в полиции: заявление на ударившую в автомобиль молнию, «висяки» и насилие после употребления алкоголя", "https://zona.media/article/2015/17/06/zakon-sadistov": "Закон из-под палкиКак в президентском Совете по правам человека обсуждали скандальный законопроект об изменении порядка применения спецсредств к осужденным", "https://zona.media/article/2015/06/11/realnyy-slog": "Реальный слогВ Архангельске арестован главред единственного печатного издания, критиковавшего местного губернатора; коллеги полагают, что амфетамин ему могли подкинуть", "https://zona.media/article/2015/10/06/boleyut-za-salavat": "Болеют за СалаватЗаключенные башкирской колонии для больных туберкулезом три дня проводят акцию протеста, отказываясь от пищи и медицинской помощи", "https://zona.media/article/2015/05/06/ik-2": "«Двойка». СадисьФотограф Сергей Потеряев снял интерьеры екатеринбургской ИК-2, а «Медиазона» выяснила, что известно об этой колонии уральским правозащитникам и областному ГУ ФСИН", "https://zona.media/article/2015/03/06/pogrom-v-kpp": "Проект «Разгром»В Грозном разгромлен офис правозащитников из «Комитета против пыток»; местное телевидение назвало случившееся «пикетом общественных организаций и представителей гражданского общества республики»", "https://zona.media/article/2015/01/06/magomedov": "«Он был весь синий»По данным МВД Дагестана, в 2014 году силовики в республике разоблачили более 200 пособников незаконных вооруженных формирований. Адвокат Елена Денисенко на примере своего подзащитного Имангазали Магомедова объясняет, как работает с такими подозреваемыми следствие, и что их ждет в суде", "https://zona.media/article/2015/29/05/oba-khuzhe": "Не стесненные в средствахНадежда Толоконникова — о последствиях принятия поправок к закону о применении силы в тюрьмах и колониях", "https://zona.media/article/2015/28/05/vilkov": "Бесконечная историяДва суда по административным делам, проверка на экстремизм и уличное избиение: саратовский журналист Сергей Вилков уверен, что все это — результат конфликта с местным депутатом", "https://zona.media/article/2015/27/05/bespontovy-pirozhok": "Протрезвление смерти подобноСлучайная драка из-за пирожка и смерть в вытрезвителе: спустя пять лет суд вынесет приговор милиционерам из Перми, которые случайно убили задержанного, связав его «ласточкой»", "https://zona.media/article/2015/23/05/mokhov": "Краткая история посмертных наказанийТюремное кладбище глазами культуролога: как хоронили осужденных в Средние века, при царе и в ГУЛАГе", "https://zona.media/article/2015/22/05/lyapustin": "«А ты что, меня потеряла?»«Медиазона» собрала немногочисленные и противоречивые свидетельства о последних сутках актера Данила Ляпустина, родные и коллеги которого не верят в его самоубийство", "https://zona.media/article/2015/21/05/perepelichny-poisoning": "Яд нашЛюк Хардинг и Шон Уокер (The Guardian) встретились с друзьями Александра Перепеличного — информатора по делу Hermitage Capital, который умер от отравления редким растительным ядом", "https://zona.media/article/2015/05/19/svetlana": "«Зачем мы бежали тогда?»Ташкентский адвокат Светлана Абдуллаходжаева рассказывает о «хлопковом деле», Тельмане Гдляне, 159-й статье узбекского УК, лагере «Жаслык» для инакомыслящих и судьбе политического эмигранта в России", "https://zona.media/article/2015/05/14/kondratyev": "Борзые, приборзевшие, чушки«Начиная от детских домов и заканчивая армией». Как возникают и воспроизводятся неформальные иерархии в закрытых коллективах — монолог бывшего заключенного Можайской исправительной колонии для несовершеннолетних, декана факультета психологии Московского психолого‑педагогического университета Михаила Кондратьева, записанный незадолго до его смерти", "https://zona.media/article/2015/14/05/mostipan-case": "«Государство дало полицейским чувство безнаказанности»Верховный суд отправил на пересмотр дело Елены Мостипан, которая сначала под пытками призналась в убийстве, а затем выиграла иск против России в ЕСПЧ", "https://zona.media/article/2015/05/12/cheboksary-228": "Критическая массаБлиц-допрос и адвокат по назначению: как судья Неверова дала покупателю полутора граммов амфетамина 10 лет строгого режима", "https://zona.media/article/2015/05/08/run-run-run": "Не сидится спокойноВертолет, подземный ход под Бутыркой и альпинистский спуск с крыши «Матросской Тишины» — Павел Никулин рассказывает о самых дерзких удавшихся побегах из российских тюрем", "https://zona.media/article/2015/06/05/ih_6_maya": "Дело о массовых беспорядках в ИмперииУчастников первой в истории России политической демонстрации власти обвинили в бунте и сопротивлении полиции, активисты получили до 15 лет каторги", "https://zona.media/article/2015/05/05/fms-fgup-i-vasya": "Постоять за РоссиюЕлена Срапян из Комитета «Гражданское содействие», оказывающего правовую помощь беженцам и иммигрантам, рассказывает, как устроен бизнес на очередях в УФМС", "https://zona.media/article/2015/29/04/zakaz-95": "Говорит и заказывает Грозный«Медиазона» напоминает о резонансных убийствах, в которых жертвами становились оппоненты чеченского руководства, исполнителями — выходцы из этой северокавказской республики, а заказчики, как и в деле о гибели Бориса Немцова, оставались неизвестны", "https://zona.media/article/2015/27/04/dnr-lnr-naumlyuk": "«Была возможность уйти на сторону ДНР»Колонии и СИЗО на линии фронта: что происходит с заключенными на территории самопровозглашенных республик в Донецкой и Луганской областях Украины", "https://zona.media/article/2015/22/04/sentsov-et-al": "Черноморские партизаныВо вторник Северо-Кавказский окружной военный суд приговорил к семи годам лишения свободы Алексея Чирния — одного из «крымских террористов», предводителем которых следствие считает украинского кинорежиссера Олега Сенцова. Егор Сковорода разобрался в обстоятельствах дела.", "https://zona.media/article/2015/04/21/born-crime-scenes": "БОРН. РеконструкцияМосковский областной суд на основании вердикта присяжных вынес приговор участникам Боевой организации русских националистов (БОРН). Максим Баклагин и Вячеслав Исаев получили пожизненное лишение свободы, Михаил Волков — 24 года. Четвертый подсудимый — Юрий Тихомиров, осужденный три года назад за убийство антифашиста Ильи Джапаридзе — был оправдан присяжными. Фотограф Сергей Карпов побывал на месте каждого из одиннадцати убийств, совершенных группировкой неонацистов", "https://zona.media/article/2015/04/20/stomakhin": "«Человек, всему научившийся у российской власти»В понедельник Московский окружной военный суд приговорил Бориса Стомахина к трем годам лишения свободы. Корреспондент «Медиазоны» выслушал последнее слово публициста-эксцентрика, обвиняемого в оправдании терроризма", "https://zona.media/article/2015/17/04/fire": "«Никаких поджигателей не существует»Юрист правозащитной ассоциации «Агора» Виталий Черкасов, пять лет проработавший пожарным инспектором в Забайкалье, рассказывает, как в России была разрушена система профилактики лесных пожаров", "https://zona.media/article/2015/04/10/alisher": "Последствия ЧернобыляБежавший от резни в Оше узбек вынужденно вернулся в Киргизию — в России на него завели уголовное дело о мошенничестве из-за надбавки к детскому пособию, о размере которой он не знал", "https://zona.media/article/2015/09/04/marina": "«В колонии всех учили не думать»Бывшая заключенная Марина Амеличкина рассказывает, почему, выйдя из колонии, она не смогла вернуться в родные места, и с какими трудностями сталкиваются осужденные после освобождения", "https://zona.media/article/2015/03/04/sokrat-v-shizo": "«Сутуга полностью изолирован»Адвокат Светлана Сидоркина рассказывает, как администрация ИК-14 в Ангарске встретила этапированного туда две недели назад антифашиста, и почему обитатели иркутского СИЗО приняли ее подзащитного за вора в законе", "https://zona.media/article/2015/03/04/delo-193": "Дело о пропаганде в ИмперииПочти сто человек умерли, покончили с собой или сошли с ума в ожидании крупнейшего политического процесса в истории дореволюционной России", "https://zona.media/article/2015/02/04/posadochnyy-talon": "Посадочный талонЛидеры профсоюза летчиков Шереметьево получили реальные сроки за вымогательство взятки у «Аэрофлота», осужденные говорят о провокации и мести руководства компании", "https://zona.media/article/2015/30/03/vina-kubani": "Вина КубаниФигурантка дела о «федерализации Кубани» Дарья Полюдова рассказала «Медиазоне», что обвинения против нее строятся на показаниях человека, которого она считает «провокатором»", "https://zona.media/article/2015/27/03/poslednee-slovo-puzanova": "Синдром революционераОбвиняемый в призывах к терактам юрист Пузанов выступил с последним словом; адвокат: несмотря на подтвержденный двумя экспертизами диагноз, на принудительное лечение его не отправят", "https://zona.media/article/2015/27/03/admiral": "Прокуратура тушит пожарАдвокат: прокуратура знала о проблемах с противопожарной безопасностью в казанском ТЦ «Адмирал», но отказалась требовать прекращения его эксплуатации", "https://zona.media/article/2015/24/03/nemtsov-compiled": "Что мы знаем об убийстве НемцоваПолитически мотивированные версии в порядке их появления, поток информации от источников в спецслужбах, подтвержденные факты и реакция власти", "https://zona.media/article/2015/20/03/mogily-gulaga": "Левашовская пустошьФотограф Павел Волков рассказывает историю спецобъекта «Парголовская дача», где в годы Большого Террора хоронили расстрелянных ленинградцев, а сейчас открыт стихийный музей.", "https://zona.media/article/2015/19/03/poltora": "Счет пошел на дниФСИН начала подготовку к принятию законопроекта о зачете одного дня в СИЗО за полтора в колонии; соответствующие инструкции уже получены, говорят источники в исправительных учреждениях", "https://zona.media/article/2015/18/03/crimean-tatars-persecution": "«Боюсь, что будет не один десяток обвиняемых»Массовые беспорядки, насилие в отношении полицейского, организация террористической ячейки — в чем обвиняют крымских татар новые власти полуострова", "https://zona.media/article/2015/12/03/Kashin-otkaz": "«Напомнить государству о его обещаниях»Мосгорсуд отказал Олегу Кашину в удовлетворении иска к Российской Федерации: журналист требовал компенсации за затягивание расследования нападения, которое он пережил в 2010 году", "https://zona.media/article/2015/12/03/ivanovo-280": "Строго по записиИвановская активистка Елизавета Красикова приговорена к штрафу за репост «экстремистского» обращения к россиянам от лица украинцев; в течение года, что длилось следствие, ФСБ ни разу не попросила ее удалить текст со своей страницы  «Вконтакте»", "https://zona.media/article/2015/11/03/lechenie-fsin": "Прошли клинические испытанияЕСПЧ коммуницировал  21 жалобу от российских заключенных на некачественное медицинское обслуживание", "https://zona.media/article/2015/03/06/Djokhar-i-ego-komanda": "Бостонский судебный марафонВ Массачусетсе начинается судебный процесс по делу Джохара Царнаева; в первый же день слушаний он признал свою вину в организации теракта. Изучив позицию защиты и практику применения смертной казни в США за последние годы, Артем Асташенков взвесил шансы подсудимого", "https://zona.media/article/2015/01/03/march": "«Аналогии не имеют значения»Фото: Сергей Карпов / «Медиазона»\n\n\nУчастники воскресного шествия памяти Бориса Немцова в Москве размышляют о том, как его убийство изменило политическую реальность России", "https://zona.media/article/2015/26/02/lumberjack": "Щепки летятИз-за травмы рук лесоруб из Шуи уже год не может работать — равно как и добиться наказания для следователей, которые, как он утверждает, сделали его инвалидом", "https://zona.media/article/2015/24/02/Krekov-report": "«Хотите сказать, у нас нет законности?»Корреспондент «Медиазоны» съездил в Архангельск на первое заседание суда по делу юриста Андрея Крекова, который уже в третий раз обвиняется в нападении на полицейских и раз за разом пытается доказать свою невиновность", "https://zona.media/article/2015/20/02/Navalny-20.2": "Вечная «Весна» в одиночной камереНакануне назначенного на 1 марта марша оппозиции Пресненский суд арестовал Алексея Навального на 15 суток за агитацию в метро", "https://zona.media/article/2015/18/02/Saransk-318": "«Бей сильнее, завтра приду с адвокатом»23-летний житель Саранска обвиняется в том, что ударил полицейского, препятствуя задержанию своего друга. Сам он настаивает: в полиции ему сломали ему нос,  а показания потерпевших опровергаются видеозаписями", "https://zona.media/article/2015/02/13/autodafe": "Особенности национальной охоты на ведьмНа Руси никогда не было инквизиции. Но это не значит, что не было колдовских процессов и аутодафе", "https://zona.media/article/2015/09/02/lenskiy-rasstrel": "Ленский расстрелПротив жителя якутского поселка Пеледуй Валерия Лейкина, на весь день заблокировавшего трассу «Сургутнефтегаза», которая стала единственным способом добраться до райцентра из окрестных деревень, возбудили дело об избиении полицейского", "https://zona.media/article/2015/07/02/Kokui": "Диагноз не приговорЗабайкальский правозащитный центр добился возбуждения уголовного дела о смерти 35-летней женщины, погибшей в больнице поселка Кокуй во время лечения от несуществующей опухоли. Ранее в той же клинике умер трехлетний мальчик с пороком сердца, который медики приняли за отравление ягодами", "https://zona.media/article/2015/04/02/heroin-v-reshete": "Карман, полный лжиКак жалоба осужденного за героин в дырявом кармане челнинца Дениса Матвеева может дать россиянам новый механизм правозащиты на международном уровне", "https://zona.media/article/2015/02/02/in-absentia": "Переехал, умер и ушел в армиюПочему российские суды выносят приговоры, не допросив свидетелей обвинения, и что с этим может поделать Страсбург", "https://zona.media/article/2015/29/01/sam-by-ne-poshel": "«Сам бы не пошел»Новый судья ЕСПЧ от Болгарии – правозащитник и активист. Он представлял интересы потерпевших в ЕСПЧ по многим резонансным делам из России: Pussy Riot, &quot;болотному делу&quot;, обвинениям против Алексея Навального", "https://zona.media/article/2015/28/01/Sharov": "Саратов неизбеженЕдва не погибший после задержания фигурант дела о покушении на саратовского депутата провел в СИЗО два года, был оправдан и получил право на реабилитацию. Теперь он может снова оказаться под стражей", "https://zona.media/article/2015/26/01/Golos-Povolzhja": "Экспресс «Самара-Куйбышев»Самарскому фонду «Голос Поволжья» грозит многомиллионный штраф за нарушение закона об «иностранных агентах». Это уже четвертая кампания против главы НКО Людмилы Кузьминой; впервые уголовное дело на нее было возбуждено еще в Советском Союзе – за «подрыв устоев» и очернение имени Куйбышева", "https://zona.media/article/2015/22/01/golodovka-282": "Борьба за постТатарский общественник Рафис Кашапов, оказавшийся фигурантом уголовного дела из-за записей о Крыме и войне на своей странице «ВКонтакте», объявил голодовку в СИЗО", "https://zona.media/article/2015/01/19/11-druzey-born": "11 друзей БОРН", "https://zona.media/article/2015/01/19/Baley": "«Мы же его все равно посадим»", "https://zona.media/article/2015/14/01/Kolovrat-v-Azove": "В полку опять прибылоУкраинский полк территориальной обороны «Азов» пополнился очередным россиянином. Им стал Алексей Кожемякин, известный в ультраправой среде республики Коми под прозвищем Коловрат. На родине не раз имевшего проблемы с законом и успевшего отсидеть за поножовщину Кожемякина обвиняют в том, что он нарисовал свастику на здании сыктывкарского еврейского центра", "https://zona.media/article/2015/13/01/bez-udo-vinovatyy": "Без УДО виноватыйСпустя пять лет после опубликования постановление Верховного Суда неожиданно стало поводом для массовых отказов в удовлетворении просьб заключенных-иностранцев об условно-досрочном освобождении", "https://zona.media/article/2015/09/01/molchalivym-bolshinstvom": "«Вы перестанете быть молчаливым большинством»Сотрудник информационно-аналитического центра «Сова» Мария Розальская объясняет, в каких случаях и зачем нужно звонить на горячую линию для свидетелей и жертв расистского насилия", "https://zona.media/article/2015/07/01/pokayanie-strogogo-rezhima": "Покаяние строгого режимаКраткая история монастырских тюрем в России от «Русской правды» до Соловецкого лагеря особого назначения. Византийская пенитенциарная система, борьба с сепаратистами и раскольниками", "https://zona.media/article/2014/12/29/gaskarov_info": "«Само желание добиться правды – никуда не ушло»", "https://zona.media/article/2014/12/26/parinov": "Около «Азова»Александр Паринов, один из участников неонацистской группировки БОРН, членов которой судят в Москве, до сих пор находится в розыске. Как выяснила «Медиазона», Паринов жив, по-прежнему находится на Украине и связан с бойцами полка «Азов»", "https://zona.media/article/2014/23/12/prokuratura-rip": "Прокуратура, которую мы потерялиПо мнению главы правозащитной ассоциации «Агора» Павла Чикова прокуратура фактически стала одним из подразделений администрации президента. Новые поправки серьезно ограничили полномочия генпрокурора, а само ведомство теперь полностью подчинено исполнительной власти, хотя по Конституции прокуратура должна быть независимой", "https://zona.media/article/2014/23/12/nachalniku-vyshel-srok": "Начальник без колонииСуд Копейска признал Дениса Механова в превышении должностных полномочий, повлекших тяжкие последствия (ч. 3 ст. 285 УК) и незаконном изготовлении оружия (ч. 4 ст. 223 УК). Механов осужден на три года условного заключения", "https://zona.media/article/2014/17/12/gvozd-v-tyuremnuyu-robu": "Гвоздь в тюремную робуВ штрафном изоляторе иркутской ИК-19 скончался молодой заключенный: в его грудь был вбит гвоздь. По версии ФСИН, он намеренно совершил «акт членовредительства» и умер, несмотря на вовремя оказанную медицинскую помощь. Члены ОНК и близкие погибшего в это не верят и говорят об инсценировке самоубийства и сокрытии пыток.", "https://zona.media/article/2014/17/12/donos-s-pristrastiem": "Донос с пристрастиемВ среду Адлерский районный суд признал строителя Мардироса Демерчяна виновным в ложном доносе на полицейских. По словам строителя, сотрудники МВД задержали его, а затем изнасиловали ломом, пытаясь получить признание в краже", "https://zona.media/article/2014/12/15/pozhar-na-kpp": "Пожар на КПП", "https://zona.media/article/2014/12/12/step-da-smert": "Степь да смерть кругомВ отделе забайкальского управления МВД «Шилкинский» дважды за два года погибали задержанные. Местные жители говорят, что в этом же отделе был найден и третий труп. Вскоре над начальником «Шилкинского» и его подчиненными начнется суд: по версии следствия, они попытались скрыть факт гибели задержанного. Родственники погибших уверены, что речь идет об убийствах", "https://zona.media/article/2014/12/11/ariyskiy-terror": "Анархисту приписали «Арийский террор»", "https://zona.media/article/2014/10/12/3-raza-po-318": "Часть 3 статьи 318 УКНа обвинявшего полицейских в пытках архангелогородца завели дело о насилии в отношении представителей власти, ему уже третий раз предъявляют эту статью уголовного кодекса", "https://zona.media/article/2014/09/12/uznik-sobachego-korma": "Узник собачьего кормаВладивостокский гарнизонный военный суд вынес приговор бывшему офицеру внутренних войск Приморского края Игорю Матвееву, который в 2011 году рассказал о коррупции в приморской бригаде внутренних войск и о том, что в одной из частей солдатам вместо тушенки выдавали собачий корм. Во вторник суд признал его виновным в мошенничестве с использованием служебного положения (ч. 3 ст. 159 УК) и в превышении должностных полномочий с применением насилия (ч. 3 ст. 286 УК).", "https://zona.media/article/2014/09/12/bunt_chelyabinsk": "«Едва ли не серьезнее, чем в Копейске»СК возбудил уголовное дело о массовых беспорядках после бунта в челябинском СИЗО-1. По версии следствия, заключенные отказались выполнять требования администрации изолятора после обнаружения у одного из них сотового телефона. Между тем, члены ОНК называют произошедшее провокацией ГУ ФСИН в преддверии приговора экс-начальнику ИК-6 Копейска Денису Механову: в СИЗО-1 содержатся свидетели по этому делу.", "https://zona.media/article/2014/05/12/ne-funktsionirovat-v-minus": "Не функционировать в минусВладимир Путин на встрече с правозащитниками обещал подумать об амнистии, расширении полномочий суда присяжных и поправках в закон об НКО-иностранных агентах", "https://zona.media/article/2014/12/04/yubku-podnimay": "Лицо колонии", "https://zona.media/article/2014/02/12/apellyatsiya-k-smerti": "Апелляция к смертиПравозащитники добиваются возбуждения уголовного дела по факту смерти заключенного казанской ИК-2, скончавшегося от туберкулеза вскоре после решения суда о его освобождении", "https://zona.media/article/2014/28/11/agent-na-lubyanke": "Иностранный агент на ЛубянкеЕлена Шмараева рассказывает о том, как работали правозащитники в эпоху Дзержинского", "https://zona.media/article/2014/27/11/s-nimi-udobno": "С ними удобноВ Норвегии правозащитники потребовали, чтобы компания Telenor, владеющая 40% акций компании «Вымпелком», отреагировала на блокировку сайтов в России. Они уверены, что действия национальной норвежской компании прямо ограничивают свободы и нарушают права человека.", "https://zona.media/article/2014/11/17/fsin_dlya_blaga": "«Все делалось для блага заключенных»С последним словом выступил в суде экс-начальник копейской колонии Денис Механов, обвиняемый в превышении полномочий и незаконном изготовлении оружия. Дело против Механова завели после бунта в колонии", "https://zona.media/article/2014/11/12/etapy-russkoy-istorii": "Этапы русской историиЭтапирование заключенных на большие расстояния всегда было очень непростой задачей для государства и тяжким испытанием для миллионов арестантов. «Медиазона» об этапах с XVI века до революции", "https://zona.media/article/2014/05/11/230-molitv": "«Каждый день я читаю более 230 молитв»Суд в Чите постановил перевести больного раком заключенного в тюремную больницу при ФКУ ИК-5 по Забайкальскому краю. Тем временем, в ответ на вопросы Европейского суда по правам человека колония сообщила, что заключенный — несмотря на свою болезнь — не может быть освобожден от наказания.", "https://zona.media/article/2014/27/10/marsh-na-krovi": "Марш-на-кровиКалининградский оппозиционеры вновь сообщили о нападении на активистов. На этот раз неизвестные напали на Василия Адрианова и Евгения Гришина. По факту нападения оба активиста, которые связывают случившееся со своей оппозиционной деятельностью, написали заявления в полицию.", "https://zona.media/article/2014/10/24/ya-mogu": "«Я могу посадить всех в этой колонии»Бывшая заключенная Татьяна Гаврилова, осужденная в 1999 году за убийство знакомого, рассказала «Медиазоне» как в российских колониях нарушаются права человека и о том, как ей удалось выжить внутри исправительной системы.", "https://zona.media/article/2014/23/10/nikto-ne-zhdet": "Поткина никто не ждетСудья Тверского районного суда Москвы Ольга Солопова сменила меру пресечения националисту Александру Белову (Поткину) с домашнего ареста на заключение в СИЗО до 30 ноября. Он был взят под стражу в зале суда.", "https://zona.media/article/2014/20/10/izlechenie-v-tyurme": "Излечение в тюрьмеОсужденный за грабеж москвич Виталий Панченко подал в суд на мордовскую медико-санитарную часть: по его мнению, медики намеренно переквалифицировали его стадию ВИЧ-инфекции на более легкую. Панченко добивается выплаты моральной компенсации за перерыв в антиретровирусной терапии в московском СИЗО.", "https://zona.media/article/2014/14/10/posledniy-sud-beslana": "Последний суд БесланаВ ЕСПЧ состоялись открытые слушания по делу о захвате заложников в бесланской школе десять лет назад", "https://zona.media/article/2014/08/10/tarasov_318": "Боец ОМОНа Мценского уездаПотерпевший по «болотному делу» омоновец Игорь Тарасов, который свидетельствовал против Алексея Полиховича и Елены Кохтаревой, приговорен к штрафу в 35 тысяч рублей за то, что пьяным избил полицейского.", "https://zona.media/article/2014/10/08/integratsiya_kryma": "Интеграция Крыма в РоссиюПавел Никулин рассказывает о том, как после присоединения Крыма к России изменилась жизнь политических активистов, крымских татар, представителей ЛГБТ-сообщества и наркозависимых.", "https://zona.media/article/2014/06/10/pervyy-sredi-russkikh": "Первый среди русскихПротив сражающихся на стороне Украины российских ультраправых возбуждено уголовное дело о наемничестве. У известного неонациста Романа «Зухеля» Железнова, прошли обыски.", "https://zona.media/article/2014/30/09/a-znachit-agent": "А – значит агентПравозащитная ассоциация «Агора» пыталась оспорить в казанском районном суде включение в список «иностранных агентов»", "https://zona.media/article/2014/29/09/teplye-noski": "Теплые носки вместо федерализацииКраснодарские активисты сообщают о еще одном фигуранте дела сепаратизме. По неподтвержденным пока официально сведениям, на минувшей неделе был арестован активист Сергей Титаренко, предположительно привлеченный за подготовку «Марша за федерализацию Кубани»", "https://zona.media/article/2014/09/26/gulag-dlya-samykh-malenkikh": "ГУЛАГ для самых маленькихЕлена Шмараева рассказывает о тюрьмах и лагерях, где содержались дети и подростки в сталинские годы", "https://zona.media/article/2014/25/09/apologia_sokrata": "Апология Сократа«Медиазона» собрала некоторые факты о новом уголовном преследовании антифашиста Алексея Сутуги и о потерпевших по делу, которые не афишируют свои неонацистские взгляды", "https://zona.media/article/2014/23/09/100-tysyach-po-vstrechnoy": "100 тысяч по встречнойМособлсуд оставил в силе приговор Вадиму Коровину, не пропустившему на Рублевском шоссе автомобиль с мигалкой. «Медиазона» напоминает об этом деле", "https://zona.media/article/2014/22/09/berkut-na-marshe": "«Беркут» на маршеВ Калининграде избиты участники «Марша мира», один из них в больнице, оппозиционеры готовятся подать заявления в полицию", "https://zona.media/article/2014/22/09/ne-pytaytes-pokinut-rossiyu": "Не пытайтесь покинуть РоссиюНескольким российским делегатам конференции ООН по вопросам коренных народов помешали добраться до Нью-Йорка", "https://zona.media/article/2014/15/09/flag-v-plenu-u-fsb": "Флаг в плену у ФСБВ Калининграде расследуют дело о вывешивании флага Германии на здание ФСБ. Троим активистам предъявлено обвинение в хулиганстве и они ждут суда в СИЗО", "https://zona.media/article/2014/09/09/vysotnye-otnosheniya": "Высотные отношенияАрестованный за хранение спайса руфер Ишутин дал показания против своих товарищей по делу о покраске звезды; обвиненная им девушка-руфер говорит, что он лжет", "https://zona.media/article/2014/05/09/prishili-otkat": "Пришили откатВ Мордовии начальник женской ИК-13 Дмитрий Нецкин арестован по подозрению получении взятки размером в размере более одного миллиона рублей. По версии следствия, он потребовал от коммерсантов откат при заключении контракта на покупку продукции, пошитой заключенными этой колонии.", "https://zona.media/article/2014/03/09/putin-upolnomochen-obvinit": "Путин уполномочен обвинить", "https://zona.media/article/2014/09/03/dyatlov": "Выстрел ДятловаПосле смерти Сталина десятки тысяч заключенных особых лагерей приняли участие в мирных акциях протеста: забастовка, раздача листовок, отказ от вооружения и письма советскому правительству", "https://zona.media/article/2014/03/09/vodnik": "Преступление и правописаниеЕгор Сковорода побывал в школе для подростков-заключенных из московского СИЗО «Водник» и поговорил с ее выпускниками и преподавателями.", "https://zona.media/article/2014/02/09/sk-vykhodit-na-pole": "После ОМОНа на поле выходит СКНа фанатов «Томи» завели уголовное дело после столкновения с новосибирскими полицейскими на кубковом матче; накануне представители томского клуба рассказывали, что омоновцы избили безногого болельщика", "https://zona.media/article/2014/09/02/pervyy-uznik-federalizatsii-rossii": "Первый узник федерализации РоссииКраснодарская оппозиционерка Дарья Полюдова стала первой обвиняемой по новой статье УК за призывы к нарушению территориальной целостности России"}